{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "on": 263,
      "er": 264,
      "Ġs": 265,
      "Ġw": 266,
      "at": 267,
      "Ġo": 268,
      "en": 269,
      "Ġc": 270,
      "it": 271,
      "is": 272,
      "an": 273,
      "or": 274,
      "Ġb": 275,
      "es": 276,
      "ed": 277,
      "Ġf": 278,
      "ing": 279,
      "Ġp": 280,
      "ou": 281,
      "Ġan": 282,
      "al": 283,
      "Ġto": 284,
      "ar": 285,
      "Ġm": 286,
      "Ġin": 287,
      "Ġof": 288,
      "Ġh": 289,
      "Ġd": 290,
      "âĢ": 291,
      "as": 292,
      "ic": 293,
      "Ġand": 294,
      "Ġth": 295,
      "le": 296,
      "om": 297,
      "ion": 298,
      "ll": 299,
      "ent": 300,
      "Ġn": 301,
      "Ġl": 302,
      "Ġre": 303,
      "st": 304,
      "ve": 305,
      "Ġe": 306,
      "ly": 307,
      "ro": 308,
      "Ġbe": 309,
      "Ġg": 310,
      "id": 311,
      "ut": 312,
      "ac": 313,
      "ot": 314,
      "ĠT": 315,
      "ĠI": 316,
      "Ġthat": 317,
      "Ġon": 318,
      "ay": 319,
      "ĠS": 320,
      "Ġis": 321,
      "et": 322,
      "im": 323,
      "am": 324,
      "ad": 325,
      "ow": 326,
      "se": 327,
      "ig": 328,
      "Ġfor": 329,
      "âĢĻ": 330,
      "ĠA": 331,
      "ver": 332,
      "ur": 333,
      "ct": 334,
      "ld": 335,
      "ĠC": 336,
      "Ġu": 337,
      "Ġst": 338,
      "Ġy": 339,
      "Ġit": 340,
      "Ġhe": 341,
      "ir": 342,
      "ation": 343,
      "ith": 344,
      "Ġwh": 345,
      "ĠM": 346,
      "ce": 347,
      "ter": 348,
      "ol": 349,
      "Ġwe": 350,
      "il": 351,
      "Ġwith": 352,
      "Ġas": 353,
      "ĠB": 354,
      "ch": 355,
      "ill": 356,
      "nd": 357,
      "ĠP": 358,
      "Ġwas": 359,
      "ers": 360,
      "Ġyou": 361,
      "ke": 362,
      "ĠâĢ": 363,
      "Ġcon": 364,
      "Ġde": 365,
      "Ġr": 366,
      "her": 367,
      "if": 368,
      "ate": 369,
      "ag": 370,
      "Ġat": 371,
      "Ġha": 372,
      "ĠW": 373,
      "Ġse": 374,
      "ĠH": 375,
      "ore": 376,
      "Ġpro": 377,
      "ul": 378,
      "pp": 379,
      "ment": 380,
      "ri": 381,
      "Ġare": 382,
      "ĠD": 383,
      "Ġ1": 384,
      "us": 385,
      "est": 386,
      "ist": 387,
      "Ġcom": 388,
      "and": 389,
      "ĠR": 390,
      "op": 391,
      "ain": 392,
      "ĠThe": 393,
      "Ġ2": 394,
      "igh": 395,
      "rom": 396,
      "end": 397,
      "Ġ(": 398,
      "te": 399,
      "th": 400,
      "od": 401,
      "Ġne": 402,
      "ĠF": 403,
      "um": 404,
      "un": 405,
      "Ġex": 406,
      "res": 407,
      "ab": 408,
      "âĢĿ": 409,
      "Ġnot": 410,
      "ĠN": 411,
      "Ġv": 412,
      "ess": 413,
      "Ġhave": 414,
      "ity": 415,
      "ould": 416,
      "Ġor": 417,
      "Ġby": 418,
      "ort": 419,
      "os": 420,
      "ĠG": 421,
      "ive": 422,
      "Ġfrom": 423,
      "ant": 424,
      "Ġal": 425,
      "'s": 426,
      "oc": 427,
      "Ġsu": 428,
      "art": 429,
      "el": 430,
      "ĠL": 431,
      "Ġsh": 432,
      "Ġthis": 433,
      "em": 434,
      "qu": 435,
      "nt": 436,
      "ight": 437,
      "pe": 438,
      "ust": 439,
      "Ġle": 440,
      "ies": 441,
      "ĠE": 442,
      "Ġch": 443,
      "Ġsa": 444,
      "Ġab": 445,
      "The": 446,
      "out": 447,
      "all": 448,
      "ie": 449,
      "ack": 450,
      "red": 451,
      "00": 452,
      "ĠâĢľ": 453,
      "Ġhas": 454,
      "ally": 455,
      "ĠJ": 456,
      "Ġpl": 457,
      "Ġgo": 458,
      "ard": 459,
      "iv": 460,
      "Ġhis": 461,
      "ome": 462,
      "ap": 463,
      "ost": 464,
      "gh": 465,
      "ear": 466,
      "ĠO": 467,
      "Ġtr": 468,
      "our": 469,
      "Ġj": 470,
      "ak": 471,
      "ud": 472,
      "Ġwor": 473,
      "ast": 474,
      "Ġdo": 475,
      "Ġthey": 476,
      "Ġbut": 477,
      "rou": 478,
      "Ġcan": 479,
      "ge": 480,
      "Ġwill": 481,
      "Ġsaid": 482,
      "Ġwhe": 483,
      "ĠU": 484,
      "Ġk": 485,
      "ich": 486,
      "Ġall": 487,
      "ok": 488,
      "Ġ\"": 489,
      "ide": 490,
      "Ġwho": 491,
      "ame": 492,
      "ans": 493,
      "ther": 494,
      "ial": 495,
      "Ġout": 496,
      "ff": 497,
      "Ġtheir": 498,
      "ong": 499,
      "pl": 500,
      "ice": 501,
      "ure": 502,
      "one": 503,
      "Ġmore": 504,
      "age": 505,
      "ions": 506,
      "act": 507,
      "Ġup": 508,
      "ike": 509,
      "Ġme": 510,
      "ous": 511,
      "ine": 512,
      "Ġad": 513,
      "ep": 514,
      "Ġabout": 515,
      "ated": 516,
      "ra": 517,
      "ber": 518,
      "pt": 519,
      "Ġone": 520,
      "Ġwere": 521,
      "Ġso": 522,
      "Ġus": 523,
      "ect": 524,
      "og": 525,
      "ime": 526,
      "ĠK": 527,
      "ia": 528,
      "Ġhad": 529,
      "are": 530,
      "ub": 531,
      "cc": 532,
      "Ġwould": 533,
      "Ġcl": 534,
      "Ġ20": 535,
      "Ġim": 536,
      "Ġwhich": 537,
      "ind": 538,
      "xt": 539,
      "ue": 540,
      "ake": 541,
      "iz": 542,
      "very": 543,
      "Ġag": 544,
      "Ġte": 545,
      "Ġoff": 546,
      "Ġcomp": 547,
      "Ġun": 548,
      "Ġbeen": 549,
      "Ġint": 550,
      "so": 551,
      "Ġen": 552,
      "per": 553,
      "ign": 554,
      "au": 555,
      "Ġcont": 556,
      "ĠTh": 557,
      "ary": 558,
      "Ġyear": 559,
      "ip": 560,
      "ace": 561,
      "ew": 562,
      "Ġlike": 563,
      "ven": 564,
      "ook": 565,
      "Ġinc": 566,
      "ays": 567,
      "Ġman": 568,
      "Ġpe": 569,
      "ĠIn": 570,
      "ry": 571,
      "ose": 572,
      "Ġres": 573,
      "able": 574,
      "ite": 575,
      "Ġper": 576,
      "ass": 577,
      "ord": 578,
      "Ġsp": 579,
      "ire": 580,
      "Ġother": 581,
      "mer": 582,
      "Ġsome": 583,
      "ile": 584,
      "ib": 585,
      "ence": 586,
      "ĠSt": 587,
      "ople": 588,
      "Ġ201": 589,
      "ks": 590,
      "ations": 591,
      "Ġover": 592,
      "ical": 593,
      "Ġthere": 594,
      "ress": 595,
      "Ġdis": 596,
      "ult": 597,
      "Ġnew": 598,
      "own": 599,
      "Ġalso": 600,
      "Ġthan": 601,
      "Ġar": 602,
      "Ġbec": 603,
      "ru": 604,
      "Ġthem": 605,
      "ance": 606,
      "ough": 607,
      "Ġapp": 608,
      "port": 609,
      "ount": 610,
      "ail": 611,
      "ree": 612,
      "int": 613,
      "Ġpart": 614,
      "Ġyour": 615,
      "Ġwhen": 616,
      "Ġwhat": 617,
      "orm": 618,
      "ond": 619,
      "Ġpeople": 620,
      "fter": 621,
      "Ġsc": 622,
      "ĠCh": 623,
      "av": 624,
      "ase": 625,
      "Ġqu": 626,
      "Ġany": 627,
      "Ġjust": 628,
      "Ġits": 629,
      "ĠY": 630,
      "ach": 631,
      "ction": 632,
      "Ġtime": 633,
      "of": 634,
      "Ġkn": 635,
      "ĠIt": 636,
      "Ġher": 637,
      "Ġ3": 638,
      "ens": 639,
      "lic": 640,
      "Ġrec": 641,
      "reat": 642,
      "Ġmy": 643,
      "Ġget": 644,
      "Ġif": 645,
      "ĠV": 646,
      "ian": 647,
      ".âĢĿ": 648,
      "Ġinto": 649,
      "ound": 650,
      "Ġwork": 651,
      "Ġtw": 652,
      "irst": 653,
      "vel": 654,
      "Ġno": 655,
      "du": 656,
      "ings": 657,
      "ere": 658,
      "ory": 659,
      "ick": 660,
      "ors": 661,
      "Ġour": 662,
      "ition": 663,
      "ident": 664,
      "ob": 665,
      "Ġ-": 666,
      "Ġpre": 667,
      "ove": 668,
      "Ġplay": 669,
      "ang": 670,
      "ink": 671,
      "ause": 672,
      "wn": 673,
      "text": 674,
      "amp": 675,
      "ade": 676,
      "ates": 677,
      "hing": 678,
      "ark": 679,
      "Ġro": 680,
      "Ġpol": 681,
      "Ġshe": 682,
      "vers": 683,
      "Ġco": 684,
      ",âĢĿ": 685,
      "Ġafter": 686,
      "ne": 687,
      "Ġfirst": 688,
      "Ġcould": 689,
      "Ġhow": 690,
      "ĠHe": 691,
      "Ġ19": 692,
      "ious": 693,
      "nder": 694,
      "ild": 695,
      "Ġacc": 696,
      "Ġhim": 697,
      "aw": 698,
      "'t": 699,
      "ons": 700,
      "Ġpo": 701,
      "|>": 702,
      "<|": 703,
      "endof": 704,
      "endoftext": 705,
      "Ġonly": 706,
      "Ġfe": 707,
      "ict": 708,
      "hed": 709,
      "Ġpr": 710,
      "rit": 711,
      "ov": 712,
      "Ġtwo": 713,
      "ish": 714,
      "Ġcomm": 715,
      "âĢľ": 716,
      "Ġspe": 717,
      "form": 718,
      "Ġact": 719,
      "erv": 720,
      "Ġbl": 721,
      "we": 722,
      "Ġbet": 723,
      "Ġdec": 724,
      ".\"": 725,
      "ning": 726,
      "Ġback": 727,
      "Ġmost": 728,
      "ces": 729,
      "ft": 730,
      "ood": 731,
      "ck": 732,
      "ĠâĢĵ": 733,
      "Ġam": 734,
      "oy": 735,
      "Ġdid": 736,
      "rough": 737,
      "iff": 738,
      "ater": 739,
      "round": 740,
      "Ġagain": 741,
      "Ġ4": 742,
      "ual": 743,
      "day": 744,
      "ise": 745,
      "Ġunder": 746,
      "Ġdes": 747,
      "Ġwant": 748,
      "ull": 749,
      "sel": 750,
      "Ġcons": 751,
      "ĠâĢĶ": 752,
      "..": 753,
      "Ġbecause": 754,
      "Ġnow": 755,
      "lud": 756,
      "ents": 757,
      "man": 758,
      "Ġyears": 759,
      "tern": 760,
      "ublic": 761,
      "Ġneed": 762,
      "ec": 763,
      "Ġeven": 764,
      "Ġ$": 765,
      "iss": 766,
      "Ġinv": 767,
      "Ġatt": 768,
      "Ġknow": 769,
      "ĠWe": 770,
      "Ġsee": 771,
      "ments": 772,
      "ced": 773,
      "Ġadd": 774,
      ",\"": 775,
      "old": 776,
      "Ġind": 777,
      "ting": 778,
      "Ġsec": 779,
      "fore": 780,
      "uch": 781,
      "Ġevery": 782,
      "urn": 783,
      "Ġ5": 784,
      "Ġsupp": 785,
      "Ġmake": 786,
      "pect": 787,
      "ĠUn": 788,
      "Ġem": 789,
      "Ġthese": 790,
      "ock": 791,
      "In": 792,
      "oll": 793,
      "Ġwhere": 794,
      "ject": 795,
      "ational": 796,
      "vern": 797,
      "Ġbu": 798,
      "Ġlook": 799,
      "Th": 800,
      "ĠAnd": 801,
      "oss": 802,
      "Ġdon": 803,
      "Ġev": 804,
      "ump": 805,
      "ating": 806,
      "Ġway": 807,
      "Ġbeing": 808,
      "Ġrem": 809,
      "ily": 810,
      "Ġmay": 811,
      "ng": 812,
      "row": 813,
      "lect": 814,
      "iew": 815,
      "Ġthen": 816,
      "Ġright": 817,
      "Ġmany": 818,
      "Ġ[": 819,
      "Ġdiff": 820,
      "Ġdef": 821,
      "ason": 822,
      "Ġrel": 823,
      "Ġcall": 824,
      "ĠBut": 825,
      "ĠTr": 826,
      "les": 827,
      "ied": 828,
      "ased": 829,
      "Ġinclud": 830,
      "Ġthink": 831,
      "aking": 832,
      "Ġreg": 833,
      ").": 834,
      "ont": 835,
      "meric": 836,
      "Ġimp": 837,
      "Ġthrough": 838,
      "ath": 839,
      "ited": 840,
      "rib": 841,
      "Ġsy": 842,
      "Ġshould": 843,
      "Ġpres": 844,
      "Ġsay": 845,
      "Ġfl": 846,
      "uring": 847,
      "Ġlast": 848,
      "ty": 849,
      "Ġthose": 850,
      "ower": 851,
      "Ġvery": 852,
      "other": 853,
      "Ġmuch": 854,
      "ities": 855,
      "ific": 856,
      "Ġstate": 857,
      "ĠThis": 858,
      "ative": 859,
      "Ġshow": 860,
      "tle": 861,
      "hen": 862,
      "Ġbr": 863,
      "ss": 864,
      "arg": 865,
      "Ġwell": 866,
      "oth": 867,
      "Ġph": 868,
      "ĠWh": 869,
      "als": 870,
      "und": 871,
      "Ġcount": 872,
      "Ġ200": 873,
      "Ġdoes": 874,
      "Ġdown": 875,
      "Ġown": 876,
      "arly": 877,
      "Ġend": 878,
      "Ġass": 879,
      "Ġbel": 880,
      "Ġuse": 881,
      "ics": 882,
      "ange": 883,
      "ts": 884,
      "--": 885,
      "Ġlong": 886,
      "ĠAmeric": 887,
      "ters": 888,
      "ince": 889,
      "Ġbefore": 890,
      "omet": 891,
      "gr": 892,
      "Ġmon": 893,
      "ward": 894,
      "Ġgovern": 895,
      "Ġstart": 896,
      "Ġreport": 897,
      "ible": 898,
      "Ġke": 899,
      "up": 900,
      "ues": 901,
      "ĠNew": 902,
      "oun": 903,
      "Ġfin": 904,
      "Ġteam": 905,
      "ble": 906,
      "Ġmade": 907,
      "ife": 908,
      "olog": 909,
      "ren": 910,
      "ener": 911,
      "),": 912,
      "Ġsuch": 913,
      "com": 914,
      "erson": 915,
      "ix": 916,
      "ek": 917,
      "Ġsm": 918,
      "rest": 919,
      "âĢĶ": 920,
      "lp": 921,
      "ility": 922,
      "Ġgoing": 923,
      "ism": 924,
      "ful": 925,
      "Ġworld": 926,
      "ually": 927,
      "Ġstud": 928,
      "ists": 929,
      "Ġgood": 930,
      "Ġac": 931,
      "tain": 932,
      "Ġsub": 933,
      "Ġeff": 934,
      "Ġsur": 935,
      "Ġagainst": 936,
      "It": 937,
      "its": 938,
      "Ġgame": 939,
      "Ġset": 940,
      "ork": 941,
      "Ġ6": 942,
      "Ġgu": 943,
      "Ġpoint": 944,
      "Ġent": 945,
      "ys": 946,
      "000": 947,
      "gan": 948,
      "ars": 949,
      "li": 950,
      "stem": 951,
      "Ġprov": 952,
      "Ġstill": 953,
      "roup": 954,
      "Ġwhile": 955,
      "illion": 956,
      "Ġhelp": 957,
      "Ġlead": 958,
      "ell": 959,
      "Ġmin": 960,
      "ms": 961,
      "ween": 962,
      ".<|": 963,
      "ax": 964,
      "ank": 965,
      "alk": 966,
      "imes": 967,
      "Ġsays": 968,
      "Ġob": 969,
      "cy": 970,
      "Ġprodu": 971,
      "ef": 972,
      "Ġinte": 973,
      "Ġgr": 974,
      "Ġinter": 975,
      "Ġinst": 976,
      "Ġstr": 977,
      "cess": 978,
      "Ġsim": 979,
      "self": 980,
      "Ġconf": 981,
      "Ġcol": 982,
      "Ġtake": 983,
      "io": 984,
      "ures": 985,
      "arch": 986,
      "Ġsame": 987,
      "Ġthough": 988,
      "Ġbetween": 989,
      "ollow": 990,
      "Ġoffic": 991,
      "ever": 992,
      "Ġcr": 993,
      "land": 994,
      "Ġdiffere": 995,
      "ool": 996,
      "uss": 997,
      "ution": 998,
      "Ġdisc": 999,
      "air": 1000,
      "Ġop": 1001,
      "ah": 1002,
      "Ġed": 1003,
      "Ġhigh": 1004,
      "read": 1005,
      "Ġnum": 1006,
      "Ġlaw": 1007,
      "Ġsign": 1008,
      "way": 1009,
      "Ġgovernment": 1010,
      "gg": 1011,
      "led": 1012,
      "ĠRe": 1013,
      "ner": 1014,
      "hip": 1015,
      "atch": 1016,
      "hes": 1017,
      "ames": 1018,
      "any": 1019,
      "Ġter": 1020,
      "Ġsomet": 1021,
      "cent": 1022,
      "ten": 1023,
      "velop": 1024,
      "ted": 1025,
      "We": 1026,
      "Ġref": 1027,
      "Ġtrans": 1028,
      "Ġins": 1029,
      "Ġrun": 1030,
      "Ġser": 1031,
      "Ġfound": 1032,
      "Ġthree": 1033,
      "ives": 1034,
      "ave": 1035,
      "Ġmem": 1036,
      "Ġaround": 1037,
      "Ġhere": 1038,
      "ather": 1039,
      "Ġmed": 1040,
      "Ġreal": 1041,
      "Ġused": 1042,
      "ouse": 1043,
      "Ġ10": 1044,
      "ved": 1045,
      "Ġexp": 1046,
      "az": 1047,
      "ĠAr": 1048,
      "cept": 1049,
      "oot": 1050,
      "Ġsystem": 1051,
      "ĠYou": 1052,
      "ci": 1053,
      "Ġreally": 1054,
      "Ġmod": 1055,
      "ving": 1056,
      "con": 1057,
      "cer": 1058,
      "Ġgroup": 1059,
      "Ġsupport": 1060,
      "Ġ7": 1061,
      "Ġcour": 1062,
      "ets": 1063,
      "ale": 1064,
      "ins": 1065,
      "Ġcar": 1066,
      "Ġret": 1067,
      "Ġhand": 1068,
      "Ġpublic": 1069,
      "Ġspec": 1070,
      "pr": 1071,
      "ph": 1072,
      "ĠLe": 1073,
      "ying": 1074,
      "Ġgreat": 1075,
      "ense": 1076,
      "Ġext": 1077,
      "ton": 1078,
      ".[": 1079,
      "irect": 1080,
      "Ġcur": 1081,
      "Ġfam": 1082,
      "ĠCom": 1083,
      "alth": 1084,
      "Ġhapp": 1085,
      "Ġfact": 1086,
      "Ġexper": 1087,
      "ĠThey": 1088,
      "ĠTrump": 1089,
      "Ġfr": 1090,
      "Ġwom": 1091,
      "ĠIs": 1092,
      "Ġcap": 1093,
      "Ġboth": 1094,
      "Ġday": 1095,
      "Ġfind": 1096,
      "ĠAl": 1097,
      "ular": 1098,
      "Ġread": 1099,
      "ines": 1100,
      "oh": 1101,
      "ices": 1102,
      "Ġdet": 1103,
      "Ġlit": 1104,
      "Ġsl": 1105,
      "Ġrep": 1106,
      "uth": 1107,
      "Ġduring": 1108,
      "ĠSh": 1109,
      "ĠAs": 1110,
      "Ġ0": 1111,
      "Ġserv": 1112,
      "the": 1113,
      "min": 1114,
      "Ġmonth": 1115,
      "ision": 1116,
      "Ġdevelop": 1117,
      "Ġbig": 1118,
      "Ġ8": 1119,
      "Ġperson": 1120,
      "akes": 1121,
      "Ġfollow": 1122,
      "Ġcre": 1123,
      "ĠCl": 1124,
      "Ġiss": 1125,
      "Ġtold": 1126,
      "Ġsince": 1127,
      "ared": 1128,
      "med": 1129,
      "ically": 1130,
      "Ġweek": 1131,
      "ages": 1132,
      "ivers": 1133,
      "Ġwar": 1134,
      "Ġfew": 1135,
      "ording": 1136,
      "Ġcent": 1137,
      "Ġleg": 1138,
      "aj": 1139,
      "ex": 1140,
      "get": 1141,
      "Ġpolit": 1142,
      "ves": 1143,
      "ash": 1144,
      "Ġexpl": 1145,
      "ered": 1146,
      "Ġlot": 1147,
      "ric": 1148,
      "Ġbelie": 1149,
      "Ġgener": 1150,
      "Ġtoo": 1151,
      "Ġ9": 1152,
      "der": 1153,
      "ata": 1154,
      "rent": 1155,
      "Ġopp": 1156,
      "Wh": 1157,
      "Ġrequ": 1158,
      "Ġcontin": 1159,
      "iet": 1160,
      "bers": 1161,
      "anc": 1162,
      "Ġfil": 1163,
      "Ġcor": 1164,
      "ention": 1165,
      "ness": 1166,
      "Ġcle": 1167,
      "Ġresp": 1168,
      "Ġput": 1169,
      "ized": 1170,
      "ĠIf": 1171,
      "Ġanother": 1172,
      "20": 1173,
      "chool": 1174,
      "Ġinf": 1175,
      "Ġsomething": 1176,
      "Ġdifferent": 1177,
      "Ġloc": 1178,
      "ĠDe": 1179,
      "ute": 1180,
      "Ġinvest": 1181,
      "Ġsoc": 1182,
      "Ġpower": 1183,
      "Ġche": 1184,
      "uc": 1185,
      "Ġ'": 1186,
      "Ġpass": 1187,
      "Ġcommun": 1188,
      "Ġlife": 1189,
      "ĠFr": 1190,
      "Ġplan": 1191,
      "ody": 1192,
      "Ġrele": 1193,
      "ience": 1194,
      "Ġhead": 1195,
      "Ġthings": 1196,
      "ned": 1197,
      "thing": 1198,
      "Ġfar": 1199,
      "ox": 1200,
      "Ġart": 1201,
      "Ġposs": 1202,
      "Ġmet": 1203,
      "Ġcamp": 1204,
      "ross": 1205,
      "arge": 1206,
      "Ġvot": 1207,
      "ier": 1208,
      "This": 1209,
      "view": 1210,
      "Ġchild": 1211,
      "ants": 1212,
      "Ġask": 1213,
      "Ġmight": 1214,
      "Ġeach": 1215,
      "ize": 1216,
      "Ġdep": 1217,
      "iness": 1218,
      "Ġ.": 1219,
      "Ġnever": 1220,
      "Ġnext": 1221,
      "ĠFor": 1222,
      "ik": 1223,
      "ĠAn": 1224,
      "ield": 1225,
      "Ġsecond": 1226,
      "Ġmark": 1227,
      "Ġquest": 1228,
      "Ġbus": 1229,
      "Ġadv": 1230,
      "Ġdem": 1231,
      "Ġcome": 1232,
      "Ġgot": 1233,
      "ĠâĢĺ": 1234,
      "ret": 1235,
      "Ġopen": 1236,
      "Ġbest": 1237,
      "ient": 1238,
      "ital": 1239,
      "Ġallow": 1240,
      "ĠThat": 1241,
      "rat": 1242,
      "Ġseem": 1243,
      "Ġpost": 1244,
      "ple": 1245,
      "tem": 1246,
      "nce": 1247,
      "Ġfeel": 1248,
      "ĠPro": 1249,
      "ĠUS": 1250,
      "ug": 1251,
      "Ġpri": 1252,
      "gram": 1253,
      "Ġpercent": 1254,
      "cl": 1255,
      "Ġhome": 1256,
      "Ġdist": 1257,
      "Ġdirect": 1258,
      "ired": 1259,
      "Ġincre": 1260,
      "Ġcontro": 1261,
      "ĠRep": 1262,
      "son": 1263,
      "less": 1264,
      "orn": 1265,
      "osed": 1266,
      "Ġresult": 1267,
      "Ġhard": 1268,
      "Ġcare": 1269,
      "ately": 1270,
      "Ġmillion": 1271,
      "chn": 1272,
      "Ġcomple": 1273,
      "Ġplace": 1274,
      "Ġwithout": 1275,
      "Ġinform": 1276,
      "Ġincluding": 1277,
      "Ġimport": 1278,
      "Ġav": 1279,
      "conom": 1280,
      "Ġhum": 1281,
      "Ġide": 1282,
      "Ġproble": 1283,
      "Ġbuild": 1284,
      "Ġtop": 1285,
      "ama": 1286,
      "Ġnumber": 1287,
      "Ġcountry": 1288,
      "gy": 1289,
      "oney": 1290,
      "aim": 1291,
      "ĠBl": 1292,
      "ral": 1293,
      "tt": 1294,
      "ably": 1295,
      "uro": 1296,
      "Ġstand": 1297,
      "Ġgl": 1298,
      "Ġel": 1299,
      "riend": 1300,
      "Ġfour": 1301,
      "ished": 1302,
      "ways": 1303,
      "Ġpartic": 1304,
      "Ġbetter": 1305,
      "Ġtri": 1306,
      "But": 1307,
      "Ġrecent": 1308,
      "co": 1309,
      "Ġinterest": 1310,
      "Ġmov": 1311,
      "Ġlet": 1312,
      "ration": 1313,
      "Ġseason": 1314,
      "Ġless": 1315,
      "Ġturn": 1316,
      "Ġlittle": 1317,
      "Ġbeh": 1318,
      "Ġmil": 1319,
      "ead": 1320,
      "Ġappro": 1321,
      "ract": 1322,
      "line": 1323,
      "Ġbro": 1324,
      "ling": 1325,
      "ised": 1326,
      "Ġcalled": 1327,
      "app": 1328,
      "10": 1329,
      "Ġcase": 1330,
      "Ġdr": 1331,
      "ĠInd": 1332,
      "Ġrest": 1333,
      "Ġleft": 1334,
      "Ġpop": 1335,
      "Ġann": 1336,
      "ĠZ": 1337,
      "ency": 1338,
      "Ġmove": 1339,
      "ode": 1340,
      "ina": 1341,
      "Ġattack": 1342,
      "ĠThere": 1343,
      "Ġkeep": 1344,
      "Ġfull": 1345,
      "ering": 1346,
      "Ġdidn": 1347,
      "be": 1348,
      "Ġfun": 1349,
      "Ġmain": 1350,
      "ajor": 1351,
      "__": 1352,
      "Ġeffect": 1353,
      "inal": 1354,
      "me": 1355,
      "leg": 1356,
      "Ġprev": 1357,
      "Ġprogram": 1358,
      "Ġusing": 1359,
      "to": 1360,
      "Ġtest": 1361,
      "Ġpay": 1362,
      "ature": 1363,
      "Ġear": 1364,
      "Ġval": 1365,
      "Ġpolice": 1366,
      "Ġwrit": 1367,
      "Ġform": 1368,
      "Ġeconom": 1369,
      "Ġdata": 1370,
      "Ġnews": 1371,
      "Ġpos": 1372,
      "Ġwin": 1373,
      "Ġchar": 1374,
      "ĠAmerican": 1375,
      "Ġlevel": 1376,
      "Ġsit": 1377,
      "ains": 1378,
      "iving": 1379,
      "uck": 1380,
      "Ġsmall": 1381,
      "ined": 1382,
      "ready": 1383,
      "He": 1384,
      "Ġschool": 1385,
      "Ġlist": 1386,
      "ology": 1387,
      "rap": 1388,
      "mit": 1389,
      "ided": 1390,
      "ploy": 1391,
      "'re": 1392,
      "ger": 1393,
      "Ġeas": 1394,
      "Ġprocess": 1395,
      "ird": 1396,
      "Ġchange": 1397,
      "orth": 1398,
      "Ġwomen": 1399,
      "Ġcurrent": 1400,
      "Ġrece": 1401,
      "Ġprom": 1402,
      "Ġhist": 1403,
      "Ġdri": 1404,
      "Ġ=": 1405,
      "ians": 1406,
      "reen": 1407,
      "Ġpresident": 1408,
      "Ġcompany": 1409,
      "used": 1410,
      "Ġmat": 1411,
      "ruct": 1412,
      "Ġalready": 1413,
      "ohn": 1414,
      "ĠUnited": 1415,
      "wit": 1416,
      "Ġty": 1417,
      "Ġwhy": 1418,
      "Ġbre": 1419,
      "Ġunt": 1420,
      "Ġmoney": 1421,
      "Ġsol": 1422,
      "Ġalways": 1423,
      "Ġlater": 1424,
      "Ġexpect": 1425,
      "Ġtechn": 1426,
      "Ġbusiness": 1427,
      "ĠHow": 1428,
      "Ġofficial": 1429,
      "ron": 1430,
      "ĠQ": 1431,
      "ĠOb": 1432,
      "stand": 1433,
      "iversity": 1434,
      "Ġbook": 1435,
      "Ġbo": 1436,
      "ĠPh": 1437,
      "aign": 1438,
      "Ġthing": 1439,
      "Ġclass": 1440,
      "Ġproject": 1441,
      "ases": 1442,
      "Ġclaim": 1443,
      "Ġjob": 1444,
      "Ġinformation": 1445,
      "Ġorgan": 1446,
      "aff": 1447,
      "ĠShe": 1448,
      "Ġtalk": 1449,
      "ards": 1450,
      "ĠBe": 1451,
      "Ġdesign": 1452,
      "Ġstory": 1453,
      "Ġchang": 1454,
      "Ġmajor": 1455,
      "Ġable": 1456,
      "Ġprof": 1457,
      "Ġ--": 1458,
      "lection": 1459,
      "iven": 1460,
      "ertain": 1461,
      "Ġrese": 1462,
      "Ġhealth": 1463,
      "Ġvis": 1464,
      "urs": 1465,
      "Ġfree": 1466,
      "outh": 1467,
      "here": 1468,
      "ĠAd": 1469,
      "Ġoper": 1470,
      "ĠSo": 1471,
      "Ġaway": 1472,
      "ior": 1473,
      "ĠCan": 1474,
      "Ġmust": 1475,
      "Ġcity": 1476,
      "ample": 1477,
      "...": 1478,
      "rist": 1479,
      "sc": 1480,
      "ural": 1481,
      "Ġhappen": 1482,
      "uthor": 1483,
      "Ġ18": 1484,
      "acy": 1485,
      "urity": 1486,
      "Ġimportant": 1487,
      "Ġkill": 1488,
      "Ġsk": 1489,
      "ption": 1490,
      "Ġest": 1491,
      "ured": 1492,
      "Ġold": 1493,
      "Ġpast": 1494,
      "Ġpat": 1495,
      "ĠSe": 1496,
      "ury": 1497,
      "ending": 1498,
      "Ġdoesn": 1499,
      "ission": 1500,
      "Ġleast": 1501,
      "Ġgrow": 1502,
      "Ġedit": 1503,
      "Ġvar": 1504,
      "ained": 1505,
      "Ġcost": 1506,
      "ney": 1507,
      "ider": 1508,
      "ĠGo": 1509,
      "ides": 1510,
      "Ġdays": 1511,
      "Ġtell": 1512,
      "Ġhop": 1513,
      "Ġcampaign": 1514,
      "side": 1515,
      "Ġstre": 1516,
      "Ġ12": 1517,
      "Ġmen": 1518,
      "Ġcame": 1519,
      "Ġaff": 1520,
      "ĠMar": 1521,
      "Ġconst": 1522,
      "resident": 1523,
      "Ġenough": 1524,
      "Ġview": 1525,
      "ccess": 1526,
      "Ġkind": 1527,
      "ĠSp": 1528,
      "oad": 1529,
      "ern": 1530,
      "Ġmaking": 1531,
      "els": 1532,
      "Ġlarge": 1533,
      "Ġrecord": 1534,
      "50": 1535,
      "ush": 1536,
      "Ġmar": 1537,
      "Ġfriend": 1538,
      "Ġfamily": 1539,
      "âĢ¦": 1540,
      "ley": 1541,
      "Ġelect": 1542,
      "eral": 1543,
      "Ġpolic": 1544,
      "Ġtax": 1545,
      "ising": 1546,
      "by": 1547,
      "pped": 1548,
      "ality": 1549,
      "ator": 1550,
      "ified": 1551,
      "As": 1552,
      "ived": 1553,
      "ror": 1554,
      "Ġuntil": 1555,
      "arent": 1556,
      "ional": 1557,
      "Ġpolitical": 1558,
      "Ġvide": 1559,
      "Ġdeal": 1560,
      "ries": 1561,
      "alf": 1562,
      "augh": 1563,
      "Ġve": 1564,
      "Ġworking": 1565,
      "ued": 1566,
      "ĠRepublic": 1567,
      "Ġtook": 1568,
      "Ġdeb": 1569,
      "bs": 1570,
      "If": 1571,
      "ister": 1572,
      "Ġline": 1573,
      "ĠJohn": 1574,
      "aining": 1575,
      "Ġair": 1576,
      "----": 1577,
      "Ġes": 1578,
      "ane": 1579,
      "Ġintern": 1580,
      "Ġfore": 1581,
      "iol": 1582,
      "ocrat": 1583,
      "Ġbecome": 1584,
      "Ġactually": 1585,
      "aps": 1586,
      "ony": 1587,
      "Ġmean": 1588,
      "work": 1589,
      "ĠSc": 1590,
      "Ġfund": 1591,
      "ware": 1592,
      "19": 1593,
      "ĠPl": 1594,
      "St": 1595,
      "Ġformer": 1596,
      "Ġoften": 1597,
      "ĠEuro": 1598,
      "ann": 1599,
      "ott": 1600,
      "Ġwon": 1601,
      "Ġgive": 1602,
      "Ġaccording": 1603,
      "Ġever": 1604,
      "most": 1605,
      "eng": 1606,
      "year": 1607,
      "Ġprote": 1608,
      "wh": 1609,
      "aring": 1610,
      "Ġgames": 1611,
      "ison": 1612,
      "Ġhuman": 1613,
      "Ġbas": 1614,
      "Ġword": 1615,
      "ization": 1616,
      "Ġreturn": 1617,
      "Ġtimes": 1618,
      "Ġorder": 1619,
      "ĠRuss": 1620,
      "Ġbit": 1621,
      "ĠDem": 1622,
      "Ġname": 1623,
      "oint": 1624,
      "11": 1625,
      "gin": 1626,
      "Ġsever": 1627,
      "ĠCon": 1628,
      "ĠAll": 1629,
      "Ġpar": 1630,
      "Ġdev": 1631,
      "icle": 1632,
      "for": 1633,
      "uture": 1634,
      "ither": 1635,
      "iqu": 1636,
      "Ġ199": 1637,
      "ĠMc": 1638,
      "ĠAt": 1639,
      "Ġwr": 1640,
      "raft": 1641,
      "Ġsing": 1642,
      "Ġperform": 1643,
      "ĠSy": 1644,
      "idd": 1645,
      "Ġmarket": 1646,
      "Ġfac": 1647,
      "Ġcharac": 1648,
      "There": 1649,
      "ĠOr": 1650,
      "ĠMay": 1651,
      "Ġra": 1652,
      "Ġdoing": 1653,
      "Ġappear": 1654,
      "ER": 1655,
      "ched": 1656,
      "Ġplayers": 1657,
      "Ġla": 1658,
      "Ġnight": 1659,
      "Ġlear": 1660,
      "aken": 1661,
      "rop": 1662,
      "ats": 1663,
      "mber": 1664,
      "Ġtoday": 1665,
      "Ġearly": 1666,
      "Ġ15": 1667,
      "Ġseen": 1668,
      "//": 1669,
      "Ġhaving": 1670,
      "Ġ,": 1671,
      "Ġpot": 1672,
      "Ġchildren": 1673,
      "Ġevent": 1674,
      "Ġmedia": 1675,
      "Ġsocial": 1676,
      "Ġcrit": 1677,
      "ĠPresident": 1678,
      "Ġwhether": 1679,
      "Ġseveral": 1680,
      "Ġcontrol": 1681,
      "idence": 1682,
      "ene": 1683,
      "Ġmeet": 1684,
      "sh": 1685,
      "Ġmilit": 1686,
      "Ġpress": 1687,
      "Ġwent": 1688,
      "artment": 1689,
      "Ġfive": 1690,
      "Ġyoung": 1691,
      "ories": 1692,
      "Ġprop": 1693,
      "iously": 1694,
      "Ġsure": 1695,
      "Ġequ": 1696,
      "Ġquestion": 1697,
      "Ġocc": 1698,
      "une": 1699,
      "Ġlikely": 1700,
      "vert": 1701,
      "Ġmembers": 1702,
      "br": 1703,
      "Ġcertain": 1704,
      "ium": 1705,
      "ands": 1706,
      "Ġeng": 1707,
      "Ġwater": 1708,
      "ĠYork": 1709,
      "Ġexample": 1710,
      "ots": 1711,
      "ĠCol": 1712,
      "Ġside": 1713,
      "Ġarg": 1714,
      "Ġdone": 1715,
      "enn": 1716,
      "Ġvers": 1717,
      "Ġant": 1718,
      "Ġinvol": 1719,
      "ĠMr": 1720,
      "ĠStates": 1721,
      "ĠEurope": 1722,
      "ended": 1723,
      "let": 1724,
      "Ġalong": 1725,
      "Ġshort": 1726,
      "Ġsuccess": 1727,
      "ee": 1728,
      "ential": 1729,
      "Ġmonths": 1730,
      "ball": 1731,
      "Ġhour": 1732,
      "Ġ11": 1733,
      "ĠSte": 1734,
      "iver": 1735,
      "ially": 1736,
      "And": 1737,
      "Ġsex": 1738,
      "lf": 1739,
      "Ġwithin": 1740,
      "Ġdesc": 1741,
      "imate": 1742,
      "Ġcourse": 1743,
      "Ġfight": 1744,
      "urch": 1745,
      "ubl": 1746,
      "Ġamong": 1747,
      "Ġactiv": 1748,
      "uff": 1749,
      "âĢĵ": 1750,
      "ague": 1751,
      "Ġonce": 1752,
      "ster": 1753,
      "Ġfuture": 1754,
      "Ġinvestig": 1755,
      "ulation": 1756,
      "rew": 1757,
      "Ġpossible": 1758,
      "ĠObama": 1759,
      "Ġcho": 1760,
      "nect": 1761,
      "ĠCar": 1762,
      "Ġunderstand": 1763,
      "iting": 1764,
      "Ġconcer": 1765,
      "ĠOn": 1766,
      "Ġ]": 1767,
      "ones": 1768,
      "ortun": 1769,
      "Ġproblem": 1770,
      "ĠBr": 1771,
      "Ġpriv": 1772,
      "Ġmeans": 1773,
      "Ġviol": 1774,
      "Ġauthor": 1775,
      "itive": 1776,
      "ggest": 1777,
      "ĠNo": 1778,
      "Ġavail": 1779,
      "oci": 1780,
      "ourn": 1781,
      "my": 1782,
      "Ġknown": 1783,
      "Ġproduct": 1784,
      "Ġnon": 1785,
      "ivid": 1786,
      "Ġthought": 1787,
      "Ġyet": 1788,
      "gress": 1789,
      "Ġacross": 1790,
      "Ġlocal": 1791,
      "ald": 1792,
      "ler": 1793,
      "Ġhold": 1794,
      "ĠTe": 1795,
      "Ġfail": 1796,
      "ĠWhen": 1797,
      "ĠState": 1798,
      "inc": 1799,
      "Ġcommunity": 1800,
      "Ġreason": 1801,
      "Ġorig": 1802,
      "Ġsuggest": 1803,
      "Ġ&": 1804,
      "12": 1805,
      "Ġmakes": 1806,
      "verage": 1807,
      "por": 1808,
      "not": 1809,
      "back": 1810,
      "Ġ2016": 1811,
      "Ġi": 1812,
      "book": 1813,
      "Ġasked": 1814,
      "ederal": 1815,
      "orld": 1816,
      "Ġreported": 1817,
      "You": 1818,
      "aged": 1819,
      "ensive": 1820,
      "Ġgiven": 1821,
      "Ġstrong": 1822,
      "Ġprob": 1823,
      "Ġmus": 1824,
      "Ġothers": 1825,
      "Ġbelieve": 1826,
      "Ġvideo": 1827,
      "iber": 1828,
      "Ġben": 1829,
      "Ġgetting": 1830,
      "ĠHouse": 1831,
      "ances": 1832,
      "Ġannoun": 1833,
      "Ġlight": 1834,
      "ored": 1835,
      "ober": 1836,
      "ĠUniversity": 1837,
      "Ġ30": 1838,
      "itions": 1839,
      "Ġident": 1840,
      "iron": 1841,
      "Ġsent": 1842,
      "Ġcut": 1843,
      "Ġlim": 1844,
      "Ġca": 1845,
      "ĠChrist": 1846,
      "ĠCo": 1847,
      "iety": 1848,
      "30": 1849,
      "urther": 1850,
      "Ġsour": 1851,
      "Ġcreat": 1852,
      "Ġcond": 1853,
      "ĠX": 1854,
      "ams": 1855,
      "'ve": 1856,
      "Ġnet": 1857,
      "ashing": 1858,
      "Ġbat": 1859,
      "ament": 1860,
      "Ġnational": 1861,
      ".,": 1862,
      "Ġclose": 1863,
      "Ġstarted": 1864,
      "Ġsaf": 1865,
      "Ġdeath": 1866,
      "aster": 1867,
      "Ġavailable": 1868,
      "arm": 1869,
      "For": 1870,
      "Ġhig": 1871,
      "Ġbased": 1872,
      "Ġissue": 1873,
      "Ġindust": 1874,
      "ĠMin": 1875,
      "ĠDemocrat": 1876,
      "Ġlow": 1877,
      "Ġfollowing": 1878,
      "resent": 1879,
      "Ġaccount": 1880,
      "Ġland": 1881,
      "use": 1882,
      "ĠCent": 1883,
      "Ġemploy": 1884,
      "Ġlove": 1885,
      "Ġ2015": 1886,
      "Ġ#": 1887,
      "Ġhistory": 1888,
      "Ġago": 1889,
      "orts": 1890,
      "selves": 1891,
      "Ġmom": 1892,
      "Ġparty": 1893,
      "ability": 1894,
      "Ġseries": 1895,
      "Ġcomes": 1896,
      "Ġtrying": 1897,
      "uly": 1898,
      "utes": 1899,
      "Ġalmost": 1900,
      "ĠAm": 1901,
      "gether": 1902,
      "ument": 1903,
      "Ġtogether": 1904,
      "ination": 1905,
      "AT": 1906,
      "ĠAmerica": 1907,
      "Ġidea": 1908,
      "pro": 1909,
      "ief": 1910,
      "Ġaccess": 1911,
      "Ġfoc": 1912,
      "eb": 1913,
      "hers": 1914,
      "ilar": 1915,
      "ĠFl": 1916,
      "reed": 1917,
      "ails": 1918,
      "Ġcommit": 1919,
      "itional": 1920,
      "Ġisn": 1921,
      "ĠSen": 1922,
      "Ġclear": 1923,
      "Ġ16": 1924,
      "ĠOne": 1925,
      "Ġtrad": 1926,
      "though": 1927,
      "ring": 1928,
      "ĠWhat": 1929,
      "Ġpract": 1930,
      "Ġadded": 1931,
      "Ġimpro": 1932,
      "Ġexperience": 1933,
      "erence": 1934,
      "Ġfilm": 1935,
      "15": 1936,
      "Ġhalf": 1937,
      "ustom": 1938,
      "ged": 1939,
      "Ġhit": 1940,
      "af": 1941,
      "ĠBro": 1942,
      "witter": 1943,
      "rict": 1944,
      "Ġanal": 1945,
      "Ġprot": 1946,
      "inton": 1947,
      "ograp": 1948,
      "unch": 1949,
      "Ġ2014": 1950,
      "Ġrul": 1951,
      "ividual": 1952,
      "Ġlooking": 1953,
      "Ġsix": 1954,
      "Ġlive": 1955,
      "Ġanything": 1956,
      "Ġarea": 1957,
      "Ġcomplete": 1958,
      "erman": 1959,
      "minist": 1960,
      "Ġmiss": 1961,
      "rael": 1962,
      "ĠComm": 1963,
      "Ġfav": 1964,
      "ĠEx": 1965,
      "tempt": 1966,
      "Ġris": 1967,
      "ai": 1968,
      "nes": 1969,
      "Ġpresent": 1970,
      "ote": 1971,
      "rug": 1972,
      "Ġsaying": 1973,
      "raw": 1974,
      "aid": 1975,
      "ĠCanad": 1976,
      "Ġvict": 1977,
      "IN": 1978,
      "cially": 1979,
      "Ġbad": 1980,
      "ows": 1981,
      "uge": 1982,
      "Ġtaken": 1983,
      "Ġentire": 1984,
      "ert": 1985,
      "oto": 1986,
      "ĠPr": 1987,
      "ators": 1988,
      "Ġmor": 1989,
      "Ġbill": 1990,
      "Ġcompet": 1991,
      "ĠEng": 1992,
      "Ġbehind": 1993,
      "ien": 1994,
      "Ġaut": 1995,
      "'m": 1996,
      "ĠTo": 1997,
      "Ġcourt": 1998,
      "play": 1999,
      "Ġtry": 2000,
      "Ġtre": 2001,
      "wards": 2002,
      "Ġmilitary": 2003,
      "Ġz": 2004,
      "Ġnear": 2005,
      "osp": 2006,
      "What": 2007,
      "Ġface": 2008,
      "Ġmult": 2009,
      "Ġ14": 2010,
      "Ġsecurity": 2011,
      "Ġer": 2012,
      "ĠPol": 2013,
      "ps": 2014,
      "ev": 2015,
      "Ġproper": 2016,
      "Ġdiscuss": 2017,
      "Ġthreat": 2018,
      "Ġstudy": 2019,
      "Ġsingle": 2020,
      "Ġrather": 2021,
      "Ġindividual": 2022,
      "ĠAf": 2023,
      "ĠWar": 2024,
      "ĠBrit": 2025,
      "Ġsw": 2026,
      "ĠÂ": 2027,
      "Ġquick": 2028,
      "Ġtot": 2029,
      "ĠDon": 2030,
      "An": 2031,
      "Ġmind": 2032,
      "ĠSec": 2033,
      "lement": 2034,
      "ales": 2035,
      "amed": 2036,
      "atic": 2037,
      "ĠNorth": 2038,
      "aper": 2039,
      "Ġpubl": 2040,
      "par": 2041,
      "Ġpolicy": 2042,
      "Ġmess": 2043,
      "ris": 2044,
      "Ġblack": 2045,
      "Ġwanted": 2046,
      "Ġfall": 2047,
      "irc": 2048,
      "**": 2049,
      "off": 2050,
      "Ġfood": 2051,
      "Ġsum": 2052,
      "Ġsomeone": 2053,
      "lling": 2054,
      "ids": 2055,
      "On": 2056,
      "ĠDep": 2057,
      "ĠMan": 2058,
      "Ġ/": 2059,
      "Ġcult": 2060,
      "Ġspecial": 2061,
      "Ġcomb": 2062,
      "Ġkey": 2063,
      "Ġplayer": 2064,
      "Ġredu": 2065,
      "Ġ|": 2066,
      "ĠGr": 2067,
      "Ġbring": 2068,
      "Ġ13": 2069,
      "Ġcompan": 2070,
      "Ġ17": 2071,
      "ply": 2072,
      "rote": 2073,
      "Ġattempt": 2074,
      "ĠBar": 2075,
      "ĠNational": 2076,
      "Ġtaking": 2077,
      "When": 2078,
      "yn": 2079,
      "ON": 2080,
      "ify": 2081,
      "olution": 2082,
      "Ġ:": 2083,
      "viron": 2084,
      "Ġfoot": 2085,
      "ĠCal": 2086,
      "://": 2087,
      "Ġelse": 2088,
      "Ġpret": 2089,
      "Ġbody": 2090,
      "Ġspace": 2091,
      "over": 2092,
      "dd": 2093,
      "Ġcoun": 2094,
      "elt": 2095,
      "Ġprobably": 2096,
      "16": 2097,
      "icult": 2098,
      ".)": 2099,
      "Ġfront": 2100,
      "Ġcou": 2101,
      "Ġnothing": 2102,
      "ashington": 2103,
      "ĠIm": 2104,
      "Ġconnect": 2105,
      "ches": 2106,
      "ĠWorld": 2107,
      "Ġresearch": 2108,
      "14": 2109,
      "ming": 2110,
      "ĠClinton": 2111,
      "ĠCity": 2112,
      "Ġcoming": 2113,
      "Ġpoints": 2114,
      "ĠIsrael": 2115,
      "RE": 2116,
      "Ġhowever": 2117,
      "Ġdescrib": 2118,
      "go": 2119,
      "Ġjo": 2120,
      "Ġsignific": 2121,
      "Ġsimilar": 2122,
      "lier": 2123,
      "reme": 2124,
      "cing": 2125,
      "Ġbenef": 2126,
      "ĠAust": 2127,
      "Ġdecision": 2128,
      "Ġeither": 2129,
      "aces": 2130,
      "ĠHar": 2131,
      "ault": 2132,
      "Ġmass": 2133,
      "mb": 2134,
      "Ġsus": 2135,
      "Ġtarg": 2136,
      "ully": 2137,
      "sy": 2138,
      "ana": 2139,
      "Ġfeat": 2140,
      "That": 2141,
      "Ġimm": 2142,
      "Ġconv": 2143,
      "Ġexist": 2144,
      "irl": 2145,
      "Ġenc": 2146,
      "Ġ2013": 2147,
      "Ġrights": 2148,
      "Ġservice": 2149,
      "ĠSu": 2150,
      "asing": 2151,
      "ung": 2152,
      "IS": 2153,
      "oon": 2154,
      "Ġfire": 2155,
      "Ġdoc": 2156,
      "Ġwrote": 2157,
      "Ġfurther": 2158,
      "Ġhouse": 2159,
      "rodu": 2160,
      "Ġban": 2161,
      "ww": 2162,
      "Ġfig": 2163,
      "Ġchall": 2164,
      "Ġthird": 2165,
      "Ġprotect": 2166,
      "Ġwa": 2167,
      "Ġcreate": 2168,
      "sw": 2169,
      "Ġstop": 2170,
      "Ġfield": 2171,
      "now": 2172,
      "Ġpick": 2173,
      "AN": 2174,
      "ape": 2175,
      "ively": 2176,
      "Ġmeas": 2177,
      "Ġrepl": 2178,
      "Ġcompl": 2179,
      "ĠWith": 2180,
      "Ġissues": 2181,
      "pping": 2182,
      "Ġbegin": 2183,
      "Ġsuper": 2184,
      "amer": 2185,
      "Ġstep": 2186,
      "ried": 2187,
      "ently": 2188,
      "Ġwhole": 2189,
      "Ġrelations": 2190,
      "Ġseems": 2191,
      "Ġ)": 2192,
      "Ġtem": 2193,
      "Ġcompanies": 2194,
      "pecially": 2195,
      "Ġdue": 2196,
      "Ġexec": 2197,
      "Ġcand": 2198,
      "Ġeverything": 2199,
      "Ġfederal": 2200,
      "Ġstates": 2201,
      "ĠGu": 2202,
      "Ġey": 2203,
      "Ġroom": 2204,
      "aul": 2205,
      "Ġtra": 2206,
      "Ġwatch": 2207,
      "ĠGe": 2208,
      "Ġcustom": 2209,
      "Ġleaders": 2210,
      "ran": 2211,
      "13": 2212,
      "uation": 2213,
      "ĠHowever": 2214,
      "pite": 2215,
      "ĠJan": 2216,
      "ĠWashington": 2217,
      "Ch": 2218,
      "lam": 2219,
      "Ġself": 2220,
      "Ġrole": 2221,
      "ilt": 2222,
      "Ġsound": 2223,
      "Ġlab": 2224,
      "head": 2225,
      "Ġdam": 2226,
      "ivil": 2227,
      "Ġofficials": 2228,
      "Ġstri": 2229,
      "So": 2230,
      "lu": 2231,
      "Ġ2012": 2232,
      "iday": 2233,
      "ibility": 2234,
      "Ġreleased": 2235,
      "ĠInst": 2236,
      "Ġbegan": 2237,
      "ĠDav": 2238,
      "ĠApp": 2239,
      "ĠSouth": 2240,
      "Ġopt": 2241,
      "obal": 2242,
      "Ġstudents": 2243,
      "Ġtreat": 2244,
      "eal": 2245,
      "Ġfinal": 2246,
      "Ġcharacter": 2247,
      "Ġposition": 2248,
      "Ġmatter": 2249,
      "Ã©": 2250,
      "ender": 2251,
      "Ġener": 2252,
      "lim": 2253,
      "Ġdou": 2254,
      "Ġoutside": 2255,
      "ery": 2256,
      "sec": 2257,
      "ades": 2258,
      "vironment": 2259,
      "Ġdevelopment": 2260,
      "Ġstatement": 2261,
      "Ġhimself": 2262,
      "Ġ2017": 2263,
      "Ġstat": 2264,
      "Ġabove": 2265,
      "like": 2266,
      "Ġinit": 2267,
      "Ġbreak": 2268,
      "Ġ100": 2269,
      "Ġamount": 2270,
      "Ġprovide": 2271,
      "att": 2272,
      "Ġhours": 2273,
      "Ġitself": 2274,
      "Ġthemselves": 2275,
      "Ġoffice": 2276,
      "Ġrepresent": 2277,
      "Ġaction": 2278,
      "Ġdi": 2279,
      "Ġbecame": 2280,
      "Ġ198": 2281,
      "Ġgeneral": 2282,
      "Ġcontinue": 2283,
      "ĠPart": 2284,
      "Ġcountries": 2285,
      "ĠIntern": 2286,
      "Ġneg": 2287,
      "iod": 2288,
      "Ġaddress": 2289,
      "tee": 2290,
      "Ġ25": 2291,
      "Ġgun": 2292,
      "aced": 2293,
      "ask": 2294,
      "Ġtrue": 2295,
      "Ġspecific": 2296,
      "ograph": 2297,
      "umb": 2298,
      "arter": 2299,
      "reg": 2300,
      "Ġlarg": 2301,
      "Ġsignificant": 2302,
      "lish": 2303,
      "Ġsimply": 2304,
      "ĠAss": 2305,
      "ĠRes": 2306,
      "Ġwasn": 2307,
      "'ll": 2308,
      "Ġinterview": 2309,
      "acebook": 2310,
      "ili": 2311,
      "Ġground": 2312,
      "Ġrad": 2313,
      "oid": 2314,
      "ogn": 2315,
      "Ġdifficult": 2316,
      "Ġrunning": 2317,
      "ĠJust": 2318,
      "Ġevidence": 2319,
      "Ġadminist": 2320,
      "BC": 2321,
      "Ġcop": 2322,
      "17": 2323,
      "ream": 2324,
      "Ġdrug": 2325,
      "Ġversion": 2326,
      "Ġbar": 2327,
      "ogle": 2328,
      "ĠEd": 2329,
      "Ġagree": 2330,
      "iddle": 2331,
      "eks": 2332,
      "Ġbuilding": 2333,
      "ĠChina": 2334,
      "Ġneeds": 2335,
      "Ġprofess": 2336,
      "angu": 2337,
      "Ġgroups": 2338,
      "Ġtyp": 2339,
      "Ġrespons": 2340,
      "Ġcommon": 2341,
      "Ġshows": 2342,
      "Ġeveryone": 2343,
      "Ġdom": 2344,
      "Ġdest": 2345,
      "Ġneeded": 2346,
      "Ġball": 2347,
      "Ġwoman": 2348,
      "ĠGerman": 2349,
      "Ġlat": 2350,
      "Ġbelow": 2351,
      "right": 2352,
      "ĠSep": 2353,
      "light": 2354,
      "ournal": 2355,
      "Ġmusic": 2356,
      "Ġexc": 2357,
      "Ġrelease": 2358,
      "ift": 2359,
      "Ġinj": 2360,
      "Ġpretty": 2361,
      "ĠMed": 2362,
      "ĠAb": 2363,
      "AR": 2364,
      "ribut": 2365,
      "Ġinclude": 2366,
      "Ġsaw": 2367,
      "Ġdeep": 2368,
      "body": 2369,
      "Ġap": 2370,
      "18": 2371,
      "Ġplayed": 2372,
      "Ġquite": 2373,
      "Ġindustry": 2374,
      "Ġcharg": 2375,
      "Ġmag": 2376,
      "Ġenergy": 2377,
      "Ġplaying": 2378,
      "Ġmot": 2379,
      "Ġ50": 2380,
      "Ġcandid": 2381,
      "Ġsense": 2382,
      "Ġphys": 2383,
      "Ġlate": 2384,
      "Ġalleg": 2385,
      "Ġwhite": 2386,
      "ĠHis": 2387,
      "ival": 2388,
      "Ġfriends": 2389,
      "Ġgen": 2390,
      "Ġlegal": 2391,
      "atur": 2392,
      "Ġanim": 2393,
      "isc": 2394,
      "bo": 2395,
      "yle": 2396,
      "ĠAfter": 2397,
      "How": 2398,
      "AS": 2399,
      "where": 2400,
      "Ġabs": 2401,
      "lev": 2402,
      "Ġinstead": 2403,
      "Ġred": 2404,
      "Ġbillion": 2405,
      "Ġlost": 2406,
      "Ġespecially": 2407,
      "Ġvalue": 2408,
      "ĠMus": 2409,
      "ĠWest": 2410,
      "Ġhost": 2411,
      "Ġhom": 2412,
      "time": 2413,
      "osing": 2414,
      "oring": 2415,
      "ĠNews": 2416,
      "ager": 2417,
      "Ġple": 2418,
      "istic": 2419,
      "Ġweeks": 2420,
      "epend": 2421,
      "ĠNot": 2422,
      "ccording": 2423,
      "omm": 2424,
      "Ġforward": 2425,
      "ique": 2426,
      "Ġdeter": 2427,
      "Ġelection": 2428,
      "Ġrecently": 2429,
      "Ġjud": 2430,
      "Ġtrack": 2431,
      "Ġsuff": 2432,
      "Ġvote": 2433,
      "lt": 2434,
      "ĠTwitter": 2435,
      "Ġobject": 2436,
      "medi": 2437,
      "Ġperiod": 2438,
      "Ġchanges": 2439,
      "Ġopportun": 2440,
      "ĠWhite": 2441,
      "ĠOct": 2442,
      "Ġlonger": 2443,
      "irt": 2444,
      "arc": 2445,
      "oke": 2446,
      "Ġpain": 2447,
      "Ġsoon": 2448,
      "Ġsite": 2449,
      "Ġ{": 2450,
      "Ġep": 2451,
      "hod": 2452,
      "ript": 2453,
      "ached": 2454,
      "Ġaccept": 2455,
      "ĠCong": 2456,
      "____": 2457,
      "Ġshoot": 2458,
      "Ġeconomic": 2459,
      "Ġhope": 2460,
      "irm": 2461,
      "oe": 2462,
      "Ġmoment": 2463,
      "Ġdecl": 2464,
      "lege": 2465,
      "Ġconsum": 2466,
      "ĠWill": 2467,
      "Ġpie": 2468,
      "Ġtit": 2469,
      "Ġcheck": 2470,
      "oph": 2471,
      "Ġpotential": 2472,
      "Ġblock": 2473,
      "ĠMarch": 2474,
      "ij": 2475,
      "ole": 2476,
      "Ġwrong": 2477,
      "duct": 2478,
      "ners": 2479,
      "ĠDepartment": 2480,
      "Ġhigher": 2481,
      "onse": 2482,
      "Ġcred": 2483,
      "Ġonline": 2484,
      "Ġfocus": 2485,
      "Ġ24": 2486,
      "Ġconsider": 2487,
      "key": 2488,
      "Ġeduc": 2489,
      "ancial": 2490,
      "ĠMy": 2491,
      "ns": 2492,
      "iding": 2493,
      "Ġcirc": 2494,
      "Ġworks": 2495,
      "Ġrelig": 2496,
      "Ġshare": 2497,
      "Ġparent": 2498,
      "cial": 2499,
      "Ġheld": 2500,
      "25": 2501,
      "Ġpred": 2502,
      "ĠDr": 2503,
      "Ġwalk": 2504,
      "Ġwebs": 2505,
      "Ġled": 2506,
      "Ġlo": 2507,
      "ularly": 2508,
      "==": 2509,
      "Ġreve": 2510,
      "lear": 2511,
      "Ġstay": 2512,
      "ĠThese": 2513,
