{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġs": 260,
      "nd": 261,
      "Ġw": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġb": 265,
      "Ġto": 266,
      "Ġand": 267,
      "Ġh": 268,
      "Ġf": 269,
      "in": 270,
      "ĠT": 271,
      "Ġwa": 272,
      "re": 273,
      "it": 274,
      "ou": 275,
      "Ġl": 276,
      "Ġd": 277,
      "Ġc": 278,
      "Ġp": 279,
      "ay": 280,
      "Ġm": 281,
      "er": 282,
      "Ġwas": 283,
      "om": 284,
      "ĠThe": 285,
      "Ġhe": 286,
      "is": 287,
      "ar": 288,
      "Ġn": 289,
      "im": 290,
      "on": 291,
      "Ġsa": 292,
      "id": 293,
      "ll": 294,
      "Ġha": 295,
      "Ġg": 296,
      "at": 297,
      "ĠS": 298,
      "ing": 299,
      "ot": 300,
      "en": 301,
      "an": 302,
      "le": 303,
      "or": 304,
      "end": 305,
      "ir": 306,
      "of": 307,
      "am": 308,
      "et": 309,
      "ĠH": 310,
      "Ġit": 311,
      "Ġth": 312,
      "ig": 313,
      "ĠThey": 314,
      "Ġin": 315,
      "il": 316,
      "Ġpl": 317,
      "ĠHe": 318,
      "Ġ\"": 319,
      "ow": 320,
      "ver": 321,
      "ri": 322,
      "ut": 323,
      "Ġbe": 324,
      "Ġu": 325,
      "Ġsaid": 326,
      "Ġplay": 327,
      "ith": 328,
      "Ġday": 329,
      "Ġwith": 330,
      "pp": 331,
      "On": 332,
      "Ġy": 333,
      "oo": 334,
      "ked": 335,
      "Ġr": 336,
      "Ġher": 337,
      "ex": 338,
      "ce": 339,
      "ĠI": 340,
      "ĠShe": 341,
      "ld": 342,
      "ĠTim": 343,
      "Ġhis": 344,
      "Ġst": 345,
      "ke": 346,
      "Ġbig": 347,
      "nt": 348,
      "ck": 349,
      "Ġyou": 350,
      "very": 351,
      "st": 352,
      "ve": 353,
      "Ġon": 354,
      "un": 355,
      "Ġhapp": 356,
      "riend": 357,
      "Ġfriend": 358,
      "all": 359,
      "ily": 360,
      "ext": 361,
      "ĠL": 362,
      "Ġthey": 363,
      "oft": 364,
      "Ġwe": 365,
      "Ġhad": 366,
      "Ġnot": 367,
      "Ġli": 368,
      "Ġup": 369,
      "her": 370,
      "Ġwant": 371,
      "Ġof": 372,
      "ad": 373,
      "itt": 374,
      "<|": 375,
      "|>": 376,
      "endoft": 377,
      "endoftext": 378,
      "se": 379,
      "ĠB": 380,
      "Ġdo": 381,
      "Ġe": 382,
      "Ġhappy": 383,
      "ent": 384,
      "Ġvery": 385,
      "ĠM": 386,
      "es": 387,
      "Ġthat": 388,
      "Ġsaw": 389,
      "One": 390,
      "'s": 391,
      "ould": 392,
      "Ġmom": 393,
      "Ġfor": 394,
      "Ġsh": 395,
      "ittle": 396,
      "Ġlittle": 397,
      "Ġshe": 398,
      "ch": 399,
      "ime": 400,
      "Ġnam": 401,
      ".\"": 402,
      "Ġtime": 403,
      "Ġk": 404,
      "ound": 405,
      "Ġso": 406,
      "Ġthere": 407,
      "Ġnamed": 408,
      "Ġsm": 409,
      "Ġbo": 410,
      "Ġwere": 411,
      "ĠLily": 412,
      "Ġne": 413,
      "Ġwanted": 414,
      "Ġbut": 415,
      "out": 416,
      "The": 417,
      "Ġfriends": 418,
      "ved": 419,
      "!\"": 420,
      "ht": 421,
      "ĠTom": 422,
      "ird": 423,
      "el": 424,
      "Ġbird": 425,
      "al": 426,
      "Ġan": 427,
      "ake": 428,
      "Ġtoo": 429,
      "ome": 430,
      "ĠIt": 431,
      "ug": 432,
      "ide": 433,
      "Ġwent": 434,
      "Ġwh": 435,
      "Ġhel": 436,
      "Once": 437,
      "Ġis": 438,
      "Ġall": 439,
      "Ġhelp": 440,
      "ue": 441,
      "Ġloo": 442,
      "Ġlo": 443,
      "ter": 444,
      "ĠA": 445,
      "Ġupon": 446,
      "ry": 447,
      "ore": 448,
      "ind": 449,
      "Ġfun": 450,
      "get": 451,
      "Ġtoy": 452,
      "ill": 453,
      "ame": 454,
      "Ġas": 455,
      "Ġat": 456,
      "ra": 457,
      "Ġj": 458,
      "Ġdid": 459,
      "gether": 460,
      "Ġre": 461,
      "ur": 462,
      "Ġo": 463,
      "Ġse": 464,
      "Ġtogether": 465,
      "ack": 466,
      "Ġcat": 467,
      "ly": 468,
      "Ġtre": 469,
      "ood": 470,
      "ic": 471,
      "ted": 472,
      "Ġdog": 473,
      "Ġcould": 474,
      "Ġcan": 475,
      "Ġtheir": 476,
      "ard": 477,
      "ec": 478,
      "ark": 479,
      "Ġgir": 480,
      "Ġplayed": 481,
      "Ġhim": 482,
      "Ġball": 483,
      "?\"": 484,
      "Ġgirl": 485,
      "Ġro": 486,
      "way": 487,
      "Ġgo": 488,
      "hed": 489,
      "my": 490,
      "Ġare": 491,
      "Ġout": 492,
      "Ġle": 493,
      "Ġfr": 494,
      "ain": 495,
      "Ġkn": 496,
      "hen": 497,
      "Ġthem": 498,
      "um": 499,
      "'t": 500,
      "ax": 501,
      "Ġsad": 502,
      "ul": 503,
      "Ġboy": 504,
      "Ġtree": 505,
      "other": 506,
      "Ġhave": 507,
      "Ġman": 508,
      "Ġcl": 509,
      "Ġloved": 510,
      "Ġlooked": 511,
      "oug": 512,
      "Ġfound": 513,
      "Ġsp": 514,
      "Ġstar": 515,
      "ĠSue": 516,
      "one": 517,
      "hing": 518,
      "Ġsc": 519,
      "Ġback": 520,
      "own": 521,
      "ĠMax": 522,
      "are": 523,
      "Ġlike": 524,
      "ful": 525,
      "side": 526,
      "Ġme": 527,
      "Ġbec": 528,
      "Ġpark": 529,
      "ight": 530,
      "ong": 531,
      "Ġcar": 532,
      "op": 533,
      "elt": 534,
      "ĠOne": 535,
      "Ġliked": 536,
      "Ġwould": 537,
      "Ġmake": 538,
      "round": 539,
      "Ġla": 540,
      "Ġfa": 541,
      "Ġfelt": 542,
      "You": 543,
      "ĠW": 544,
      "ell": 545,
      "Ġsee": 546,
      "ĠBut": 547,
      "omet": 548,
      "Ġasked": 549,
      "ag": 550,
      "Ġnew": 551,
      "Ġno": 552,
      "ice": 553,
      "ĠSam": 554,
      "ouse": 555,
      "Ġstarted": 556,
      "ared": 557,
      "Ġcame": 558,
      "ĠBen": 559,
      "Ġal": 560,
      "Ġother": 561,
      "ought": 562,
      "iled": 563,
      "Ġsomet": 564,
      "Ġag": 565,
      "Ġgood": 566,
      "Ġsmall": 567,
      "ss": 568,
      "Ġbr": 569,
      "Ġsmiled": 570,
      "Ġsay": 571,
      "ried": 572,
      "ade": 573,
      "ings": 574,
      "ĠĊ": 575,
      "ob": 576,
      "pot": 577,
      "Ġwor": 578,
      "Ġfind": 579,
      "ia": 580,
      "Ġaway": 581,
      "ty": 582,
      "Ġput": 583,
      "Ġex": 584,
      "Ġwhat": 585,
      "Ġsomething": 586,
      "Ġfrom": 587,
      "Ġmade": 588,
      "Ġthought": 589,
      "ened": 590,
      "Ġhome": 591,
      "Ġplaying": 592,
      "Ġco": 593,
      "ook": 594,
      "Ġevery": 595,
      "Ġwal": 596,
      "Ġmu": 597,
      "uc": 598,
      "ach": 599,
      "arn": 600,
      "ĠSpot": 601,
      "Ġran": 602,
      "ile": 603,
      "ĠF": 604,
      "ie": 605,
      "ĠJ": 606,
      "ave": 607,
      "Ġagain": 608,
      "Ġsome": 609,
      "Ġlaug": 610,
      "dd": 611,
      "Ġhouse": 612,
      "Ġdown": 613,
      "Ġfl": 614,
      "king": 615,
      "Ġtook": 616,
      "Ġscared": 617,
      "Ġpr": 618,
      "ny": 619,
      "ure": 620,
      "Ġtoys": 621,
      "Ġlearn": 622,
      "ĠYou": 623,
      "if": 624,
      "Ġwill": 625,
      "Ġbox": 626,
      "ick": 627,
      "ret": 628,
      "ab": 629,
      "ep": 630,
      "Ġmy": 631,
      "Ġaround": 632,
      "Ġthings": 633,
      "Ġyour": 634,
      "oud": 635,
      "Ġbl": 636,
      "uck": 637,
      "Ġwhen": 638,
      "ish": 639,
      "Ġlived": 640,
      "Ġfe": 641,
      "Ġthen": 642,
      "Ġsun": 643,
      "as": 644,
      "Ġsw": 645,
      ",\"": 646,
      "Ġch": 647,
      "us": 648,
      "pped": 649,
      "Ġab": 650,
      "ĠMia": 651,
      "ank": 652,
      "Ġget": 653,
      "ucy": 654,
      "Tim": 655,
      "ump": 656,
      "Th": 657,
      "Ġlot": 658,
      "ist": 659,
      "oth": 660,
      "Ġtried": 661,
      "ap": 662,
      "Ġknow": 663,
      "Ġsays": 664,
      "Ġgot": 665,
      "ited": 666,
      "Ġwho": 667,
      "Ġkne": 668,
      "ust": 669,
      "Ġmany": 670,
      "nder": 671,
      "Ġint": 672,
      "Ġabout": 673,
      "Lily": 674,
      "Ġpret": 675,
      "Ġdec": 676,
      "Ġany": 677,
      "Ġred": 678,
      "ĠD": 679,
      "ive": 680,
      "Ġknew": 681,
      "ace": 682,
      "ous": 683,
      "Ġmore": 684,
      "ise": 685,
      "Ġv": 686,
      "Ġcare": 687,
      "ally": 688,
      "Ġpic": 689,
      "au": 690,
      "qu": 691,
      "Ġhug": 692,
      "ĠLucy": 693,
      "Ġlearned": 694,
      "Ġpo": 695,
      "Ġwater": 696,
      "fter": 697,
      "Ġbecame": 698,
      "Ġbest": 699,
      "ause": 700,
      "Ġop": 701,
      "Ġgre": 702,
      "Ġexc": 703,
      "urp": 704,
      "ways": 705,
      "âĢ": 706,
      "Ġoutside": 707,
      "Ġlaughed": 708,
      "Ġlook": 709,
      "Ġalways": 710,
      "Ġdecid": 711,
      "Ġshow": 712,
      "Ġun": 713,
      "ant": 714,
      "ĠBob": 715,
      "Ġroom": 716,
      "fe": 717,
      "Ġdecided": 718,
      "Ġho": 719,
      "Ġbecause": 720,
      "Ġinto": 721,
      "ĠSo": 722,
      "Ġeat": 723,
      "ite": 724,
      "Ġjump": 725,
      "ĠAnd": 726,
      "Ġpe": 727,
      "Ġboth": 728,
      "ers": 729,
      "ĠMom": 730,
      "Ġdad": 731,
      "They": 732,
      "udd": 733,
      "Ġke": 734,
      "Ġone": 735,
      "nn": 736,
      "Ġthis": 737,
      "Ġexcited": 738,
      "Ġfast": 739,
      "Ġnice": 740,
      "ĠE": 741,
      "Ġfeel": 742,
      "Tom": 743,
      "Yes": 744,
      "Ġrun": 745,
      "Ġlong": 746,
      "Ġtold": 747,
      "Ġsk": 748,
      "Ġam": 749,
      "urpr": 750,
      "our": 751,
      "Ġinside": 752,
      "ull": 753,
      "Ġtr": 754,
      "Ġsurpr": 755,
      "Ġmo": 756,
      "ink": 757,
      "Ġpretty": 758,
      "iny": 759,
      "Ġsor": 760,
      "Wh": 761,
      "Ġtake": 762,
      "og": 763,
      "Ġsl": 764,
      "Ġeach": 765,
      "Ġgave": 766,
      "Ġmuch": 767,
      "Ġgra": 768,
      "lew": 769,
      "nna": 770,
      "Ġrock": 771,
      "Ġhow": 772,
      "Ġstr": 773,
      "ara": 774,
      "imal": 775,
      "Ġanimal": 776,
      "ged": 777,
      "Ġneed": 778,
      "Ġthan": 779,
      "But": 780,
      "ven": 781,
      "etter": 782,
      "Ġtow": 783,
      "Ġor": 784,
      "ĠC": 785,
      "Ġunder": 786,
      "ess": 787,
      "Ġold": 788,
      "Ġsorry": 789,
      "ge": 790,
      "ised": 791,
      "ro": 792,
      "urt": 793,
      "Ġcle": 794,
      "Ġfish": 795,
      "Ġwalked": 796,
      "Ġclo": 797,
      "and": 798,
      "Ġbear": 799,
      "ase": 800,
      "ast": 801,
      "Ġhand": 802,
      "urn": 803,
      "ĠWe": 804,
      "Ġkind": 805,
      "ĠHis": 806,
      "here": 807,
      "Ġhappened": 808,
      "Ġjust": 809,
      "Ġflow": 810,
      "Ġfood": 811,
      "Ġlist": 812,
      "Ġdidn": 813,
      "Ġte": 814,
      "Ġanimals": 815,
      "Ġhig": 816,
      "pl": 817,
      "Ġnear": 818,
      "Ġwat": 819,
      "Ġide": 820,
      "Ġtry": 821,
      "ched": 822,
      "Ġsky": 823,
      "ine": 824,
      "Ġsn": 825,
      "ving": 826,
      "Ġfi": 827,
      "rom": 828,
      "Ġus": 829,
      "Ġidea": 830,
      "Ġbetter": 831,
      "ĠAmy": 832,
      "Ġbug": 833,
      "Ġheard": 834,
      "gry": 835,
      "Ġits": 836,
      "Ġtw": 837,
      "Ġlet": 838,
      "pec": 839,
      "ate": 840,
      "able": 841,
      "ff": 842,
      "Ġen": 843,
      "Ġcareful": 844,
      "Ġshare": 845,
      "Ġif": 846,
      "Thank": 847,
      "Mom": 848,
      "Ġfly": 849,
      "Ġstor": 850,
      "ial": 851,
      "Ġflew": 852,
      "more": 853,
      "Ġanymore": 854,
      "ĠTh": 855,
      "Ġspec": 856,
      "Ġspecial": 857,
      "ion": 858,
      "Ġcom": 859,
      "Ġlots": 860,
      "Ġnever": 861,
      "Ġby": 862,
      "lf": 863,
      "ream": 864,
      "Ġdan": 865,
      "Ġbu": 866,
      "Ġfo": 867,
      "Ġwind": 868,
      "Ġdon": 869,
      "Ġtal": 870,
      "Ġclean": 871,
      "ort": 872,
      "Ġgr": 873,
      "Ġlove": 874,
      "rm": 875,
      "ber": 876,
      "Ġend": 877,
      "ĠThen": 878,
      "ople": 879,
      "Ġeven": 880,
      "Ġmag": 881,
      "Ġhard": 882,
      "Ġshiny": 883,
      "udden": 884,
      "Ġfore": 885,
      "Ġover": 886,
      "Ġcake": 887,
      "ak": 888,
      "Ġbook": 889,
      "Ġcol": 890,
      "Ġturn": 891,
      "Ġfam": 892,
      "Ġbad": 893,
      "Ġsafe": 894,
      "Ġafter": 895,
      "ady": 896,
      "ĠAnna": 897,
      "uddenly": 898,
      "Ġpeople": 899,
      "Ġproud": 900,
      "ĠEvery": 901,
      "Ġsurprised": 902,
      "pected": 903,
      "Let": 904,
      "Ġhigh": 905,
      "Ġcu": 906,
      "Ġhurt": 907,
      "Ġcome": 908,
      "imb": 909,
      "arden": 910,
      "Ġdoor": 911,
      "Ġgarden": 912,
      "bb": 913,
      "Ġground": 914,
      "Ġopened": 915,
      "Ġpicked": 916,
      "Ġloud": 917,
      "Ġclimb": 918,
      "expected": 919,
      "Ġunexpected": 920,
      "Ġgl": 921,
      "Ġche": 922,
      "ild": 923,
      "Ġim": 924,
      "As": 925,
      "Ġgive": 926,
      "Ġway": 927,
      "ail": 928,
      "'m": 929,
      "Ġthanked": 930,
      "Ġcolor": 931,
      "Ġblue": 932,
      "Ġstill": 933,
      "Ġever": 934,
      "Ġhugged": 935,
      "ĠFrom": 936,
      "Ġcall": 937,
      "Ġfar": 938,
      "ip": 939,
      "ĠHer": 940,
      "ĠSara": 941,
      "ĠWhen": 942,
      "No": 943,
      "Ġoff": 944,
      "Ġmagic": 945,
      "iz": 946,
      "ough": 947,
      "age": 948,
      "ummy": 949,
      "ĠK": 950,
      "Ġjumped": 951,
      "Ġshould": 952,
      "Ġfamily": 953,
      "Ġpar": 954,
      "ool": 955,
      "Ġkid": 956,
      "Ġsmile": 957,
      "hes": 958,
      "uff": 959,
      "Ġplace": 960,
      "kay": 961,
      "Ġwalk": 962,
      "Ġnow": 963,
      "ct": 964,
      "ĠIn": 965,
      "Ġgreat": 966,
      "em": 967,
      "Ġqu": 968,
      "les": 969,
      "Ġstrong": 970,
      "Ġstay": 971,
      "Ġunt": 972,
      "Ġsto": 973,
      "aut": 974,
      "Ġforest": 975,
      "ture": 976,
      "ane": 977,
      "Ġbra": 978,
      "itty": 979,
      "ĠP": 980,
      "Ġfrog": 981,
      "Ġbro": 982,
      "Ġuntil": 983,
      "oon": 984,
      "Ġbeaut": 985,
      "dy": 986,
      "Ġsqu": 987,
      "Ġstick": 988,
      "Ġnext": 989,
      "Ġboat": 990,
      "lease": 991,
      "ning": 992,
      "Ġhappily": 993,
      "Ġlisten": 994,
      "aking": 995,
      "Ġkids": 996,
      "Ġtra": 997,
      "ies": 998,
      "iful": 999,
      "Ġbeautiful": 1000,
      "Ġapp": 1001,
      "th": 1002,
      "Ġhelped": 1003,
      "Ġdra": 1004,
      "Ġshowed": 1005,
      "Ġclos": 1006,
      "be": 1007,
      "Ġimp": 1008,
      "Ġstory": 1009,
      "unny": 1010,
      "oy": 1011,
      "Ġwhile": 1012,
      "Ġtown": 1013,
      "rel": 1014,
      "pt": 1015,
      "Ġrain": 1016,
      "ress": 1017,
      "Ġpicture": 1018,
      "Ġbeing": 1019,
      "Ġrem": 1020,
      "Ġeveryone": 1021,
      "It": 1022,
      "ary": 1023,
      "ree": 1024,
      "Ġmor": 1025,
      "Ġhat": 1026,
      "Ġcalled": 1027,
      "Ġmet": 1028,
      "Ġstopped": 1029,
      "Ġad": 1030,
      "Ġgame": 1031,
      "Now": 1032,
      "He": 1033,
      "Ġwo": 1034,
      "Can": 1035,
      "Ġangry": 1036,
      "ger": 1037,
      "uffy": 1038,
      "Ġsoft": 1039,
      "Ġopen": 1040,
      "Ġtruck": 1041,
      "Ġkeep": 1042,
      "When": 1043,
      "Ġcry": 1044,
      "Ġyummy": 1045,
      "Ġlost": 1046,
      "Ġbed": 1047,
      "ĠLet": 1048,
      "ĠSally": 1049,
      "Ġwarm": 1050,
      "by": 1051,
      "vent": 1052,
      "Ġbrave": 1053,
      "Ġmouse": 1054,
      "ĠWh": 1055,
      "Ġate": 1056,
      "ĠKitty": 1057,
      "ished": 1058,
      "Ġde": 1059,
      "fore": 1060,
      "Ġdoll": 1061,
      "so": 1062,
      "Ġcouldn": 1063,
      "Ġwatch": 1064,
      "Ġleave": 1065,
      "Ġalso": 1066,
      "dded": 1067,
      "Ġfell": 1068,
      "Ġgreen": 1069,
      "Ġface": 1070,
      "Ġtwo": 1071,
      "gan": 1072,
      "iss": 1073,
      "Ġflowers": 1074,
      "bit": 1075,
      "What": 1076,
      "ĠR": 1077,
      "ble": 1078,
      "Ġnoise": 1079,
      "abbit": 1080,
      "irst": 1081,
      "owl": 1082,
      "Ġwhere": 1083,
      "az": 1084,
      "ock": 1085,
      "Ġsoon": 1086,
      "self": 1087,
      "Ġslide": 1088,
      "Ġrabbit": 1089,
      "Ġhole": 1090,
      "luffy": 1091,
      "Ġbefore": 1092,
      "irrel": 1093,
      "Ġpus": 1094,
      "ired": 1095,
      "Ġsat": 1096,
      "illy": 1097,
      "Ġhear": 1098,
      "Ġuse": 1099,
      "âĢĿ": 1100,
      "Hi": 1101,
      "Ġpa": 1102,
      "Ġkept": 1103,
      "âĢľ": 1104,
      "That": 1105,
      "Ġsquirrel": 1106,
      "ear": 1107,
      "Then": 1108,
      "ma": 1109,
      "Ġnodded": 1110,
      "Ġexpl": 1111,
      "Ġstore": 1112,
      "Ġcook": 1113,
      "Ġhands": 1114,
      "Look": 1115,
      "Ġbirds": 1116,
      "Ġpain": 1117,
      "Ġgoing": 1118,
      "Ġfunny": 1119,
      "Ġhaving": 1120,
      "day": 1121,
      "Ġsing": 1122,
      "aybe": 1123,
      "uch": 1124,
      "Ġey": 1125,
      "aug": 1126,
      "Ġcatch": 1127,
      "aught": 1128,
      "ĠCan": 1129,
      "ĠFluffy": 1130,
      "uit": 1131,
      "Ġyell": 1132,
      "Ġthink": 1133,
      "leep": 1134,
      "Ġcra": 1135,
      "Ġfin": 1136,
      "Ben": 1137,
      "Ġbre": 1138,
      "Ġfix": 1139,
      "Ġtired": 1140,
      "Ġbunny": 1141,
      "Ġused": 1142,
      "Ġlooking": 1143,
      "Ġbus": 1144,
      "ange": 1145,
      "air": 1146,
      "Ġwork": 1147,
      "Ġwr": 1148,
      "ting": 1149,
      "Ġour": 1150,
      "Ġpull": 1151,
      "We": 1152,
      "Ġthr": 1153,
      "thing": 1154,
      "ĠNow": 1155,
      "Ġwait": 1156,
      "Ġkit": 1157,
      "Ġsound": 1158,
      "Ġjo": 1159,
      "Ġhas": 1160,
      "ĠG": 1161,
      "Ġmean": 1162,
      "Ġpond": 1163,
      "ember": 1164,
      "Ġbeh": 1165,
      "Ġdr": 1166,
      "Ġsunny": 1167,
      "led": 1168,
      "Ġothers": 1169,
      "Ġask": 1170,
      "ng": 1171,
      "chen": 1172,
      "Ġkitchen": 1173,
      "Ġtalk": 1174,
      "Ġflo": 1175,
      "Ġdif": 1176,
      "rew": 1177,
      "Ġpie": 1178,
      "ĠJo": 1179,
      "Ġhead": 1180,
      "Ġreal": 1181,
      "Ġfirst": 1182,
      "Ġtri": 1183,
      "Ġmommy": 1184,
      "Ġeyes": 1185,
      "ello": 1186,
      "Ġimport": 1187,
      "Hello": 1188,
      "Ġfav": 1189,
      "ath": 1190,
      "joy": 1191,
      "Ġz": 1192,
      "Ġremember": 1193,
      "Ġright": 1194,
      "Ġflower": 1195,
      "Ġcon": 1196,
      "Ġmess": 1197,
      "Ġparty": 1198,
      "Ġcold": 1199,
      "ĠDo": 1200,
      "Ġvo": 1201,
      "Ġswe": 1202,
      "ious": 1203,
      "ft": 1204,
      "Ġsand": 1205,
      "ĠâĢľ": 1206,
      "ac": 1207,
      "orn": 1208,
      "Ġrace": 1209,
      "Ġcuri": 1210,
      "imes": 1211,
      "Ġimportant": 1212,
      "Ġduck": 1213,
      "Ġmoral": 1214,
      "Ġshared": 1215,
      "zy": 1216,
      "ount": 1217,
      "ĠJack": 1218,
      "Ġice": 1219,
      "Ġokay": 1220,
      "Ġadvent": 1221,
      "Ġworked": 1222,
      "llow": 1223,
      "At": 1224,
      "Ġenjoy": 1225,
      "Ġdress": 1226,
      "Ġbright": 1227,
      "Ġmaking": 1228,
      "Ġcurious": 1229,
      "Ġown": 1230,
      "Ġtall": 1231,
      "Ġdir": 1232,
      "Ġhop": 1233,
      "reed": 1234,
      "Ġhid": 1235,
      "Ġfavor": 1236,
      "Ġri": 1237,
      "hn": 1238,
      "Ġsleep": 1239,
      "Ġdis": 1240,
      "Wow": 1241,
      "Ġfavorite": 1242,
      "Ġthing": 1243,
      "Ġbegan": 1244,
      "Ġmon": 1245,
      "Ġbag": 1246,
      "Ġhill": 1247,
      "Don": 1248,
      "Ġcla": 1249,
      "Ġdraw": 1250,
      "Ġrest": 1251,
      "Ġhere": 1252,
      "Ġyard": 1253,
      "Ġtell": 1254,
      "ĠFin": 1255,
      "ster": 1256,
      "Ġwatched": 1257,
      "que": 1258,
      "Ġfollow": 1259,
      "Ġmove": 1260,
      "Ġbel": 1261,
      "ect": 1262,
      "Ġcut": 1263,
      "Ġnight": 1264,
      "Ġagreed": 1265,
      "Ġpick": 1266,
      "co": 1267,
      "Ġblock": 1268,
      "Ġhun": 1269,
      "aper": 1270,
      "lly": 1271,
      "Ġstop": 1272,
      "Ġbehind": 1273,
      "ĠThis": 1274,
      "Ġsurprise": 1275,
      "ied": 1276,
      "Ġsho": 1277,
      "Ġhot": 1278,
      "After": 1279,
      "Ġtable": 1280,
      "Ġgrass": 1281,
      "Ġworry": 1282,
      "Ġdark": 1283,
      "Ġtrees": 1284,
      "Ġvoice": 1285,
      "Ġwalking": 1286,
      "fere": 1287,
      "Ġfloor": 1288,
      "Ġfarm": 1289,
      "Ġlion": 1290,
      "Ġtop": 1291,
      "Ġdiffere": 1292,
      "Ġplease": 1293,
      "Ġru": 1294,
      "Ġsong": 1295,
      "Ġbutter": 1296,
      "Ġtail": 1297,
      "Ġsweet": 1298,
      "Max": 1299,
      "Ġshout": 1300,
      "Ġcolors": 1301,
      "Ġread": 1302,
      "ĠDad": 1303,
      "Ġlady": 1304,
      "Ġforg": 1305,
      "isy": 1306,
      "Ġleaves": 1307,
      "Ġcloser": 1308,
      "ign": 1309,
      "Ġcars": 1310,
      "Ġturned": 1311,
      "Ġneeded": 1312,
      "Ġtast": 1313,
      "Why": 1314,
      "aring": 1315,
      "Ġwood": 1316,
      "Ġcried": 1317,
      "Ġdifferent": 1318,
      "Ġlaugh": 1319,
      "Ġdel": 1320,
      "Ġpiece": 1321,
      "âĢĻ": 1322,
      "ered": 1323,
      "ĠMr": 1324,
      "Ġroll": 1325,
      "Ġadventure": 1326,
      "Ġfire": 1327,
      "Ġdoes": 1328,
      "ike": 1329,
      "Ġcr": 1330,
      "Ġhungry": 1331,
      "Ġhair": 1332,
      "ĠSuddenly": 1333,
      "Ġpaper": 1334,
      "Ġfeeling": 1335,
      "Ġyellow": 1336,
      "Ġfull": 1337,
      "bo": 1338,
      "Ġprin": 1339,
      "Sue": 1340,
      "Ġtouch": 1341,
      "ĠAs": 1342,
      "Anna": 1343,
      "Sam": 1344,
      "Ġwet": 1345,
      "Ġfriendly": 1346,
      "Ġper": 1347,
      "oom": 1348,
      "ken": 1349,
      "cked": 1350,
      "ached": 1351,
      "Ġswing": 1352,
      "Ġfruit": 1353,
      "ient": 1354,
      "Ġbroken": 1355,
      "Ġready": 1356,
      "bye": 1357,
      "ppy": 1358,
      "Ġprom": 1359,
      "ĠThat": 1360,
      "Ġanother": 1361,
      "Ġlight": 1362,
      "Ġpretend": 1363,
      "Ġdance": 1364,
      "ater": 1365,
      "Ġclimbed": 1366,
      "where": 1367,
      "Ġlistened": 1368,
      "ĠBobo": 1369,
      "Ġdanc": 1370,
      "Ġrunning": 1371,
      "Ġonly": 1372,
      "Ġplan": 1373,
      "Ġgone": 1374,
      "Ġswim": 1375,
      "bbed": 1376,
      "Suddenly": 1377,
      "sh": 1378,
      "Ġtrain": 1379,
      "ila": 1380,
      "ndma": 1381,
      "Sara": 1382,
      "ĠJane": 1383,
      "Ġclose": 1384,
      "av": 1385,
      "She": 1386,
      "Ġsmell": 1387,
      "aby": 1388,
      "Ġamaz": 1389,
      "So": 1390,
      "Ġhold": 1391,
      "Ġblocks": 1392,
      "Ġwonder": 1393,
      "ĠTimmy": 1394,
      "Ġrepl": 1395,
      "ĠAll": 1396,
      "Ġbutterf": 1397,
      "Ġsees": 1398,
      "Ġreached": 1399,
      "Ġwall": 1400,
      "Ġpu": 1401,
      "oney": 1402,
      "red": 1403,
      "Ġslow": 1404,
      "Ġhelping": 1405,
      "Ġdri": 1406,
      "Ġcream": 1407,
      "Ġcool": 1408,
      "Ġglad": 1409,
      "af": 1410,
      "Ġant": 1411,
      "Ġless": 1412,
      "Ġbeen": 1413,
      "Ġgoodbye": 1414,
      "Ġac": 1415,
      "Ġfight": 1416,
      "ather": 1417,
      "Mia": 1418,
      "Ġpushed": 1419,
      "iced": 1420,
      "Ġfair": 1421,
      "Ġmust": 1422,
      "Ġhide": 1423,
      "Ġmoment": 1424,
      "Ġwindow": 1425,
      "ĠO": 1426,
      "Ġsit": 1427,
      "Ġballoon": 1428,
      "Ġsnow": 1429,
      "Ġchild": 1430,
      "Ġexplore": 1431,
      "ĠEveryone": 1432,
      "Ġar": 1433,
      "Ġwished": 1434,
      "Ġbaby": 1435,
      "Ġdone": 1436,
      "Ġwag": 1437,
      "Ġste": 1438,
      "Ġbuy": 1439,
      "Ġstuck": 1440,
      "Ġperf": 1441,
      "Ġthank": 1442,
      "Ġmight": 1443,
      "icy": 1444,
      "Ġname": 1445,
      "ized": 1446,
      "Ġtrying": 1447,
      "Ġbit": 1448,
      "Ġcoming": 1449,
      "Ġbar": 1450,
      "Ġquick": 1451,
      "Ġfall": 1452,
      "Ġapple": 1453,
      "ash": 1454,
      "Ġscary": 1455,
      "Ġlooks": 1456,
      "Ġbuild": 1457,
      "Ġdoing": 1458,
      "Ġwin": 1459,
      "Ġunderst": 1460,
      "aisy": 1461,
      "Ġdin": 1462,
      "Ġdream": 1463,
      "Ġdirty": 1464,
      "Ġheld": 1465,
      "ames": 1466,
      "Ġbooks": 1467,
      "Ġmar": 1468,
      "In": 1469,
      "Ġbutterfly": 1470,
      "Ġleft": 1471,
      "Ġshouted": 1472,
      "Ġcount": 1473,
      "Ġreplied": 1474,
      "avy": 1475,
      "Ġreach": 1476,
      "Ġtiny": 1477,
      "Ġthrough": 1478,
      "ott": 1479,
      "Ġdro": 1480,
      "Ġwhy": 1481,
      "Ġair": 1482,
      "Ġbran": 1483,
      "Ġland": 1484,
      "key": 1485,
      "Ġthree": 1486,
      "Ġpulled": 1487,
      "Ġspl": 1488,
      "Ġgrow": 1489,
      "Ġtreat": 1490,
      "Ġbrother": 1491,
      "Ġwise": 1492,
      "Ġwoods": 1493,
      "Ġsure": 1494,
      "'re": 1495,
      "Ġchair": 1496,
      "ix": 1497,
      "Ġmat": 1498,
      "ins": 1499,
      "Ġseen": 1500,
      "Ġpink": 1501,
      "Ġclapped": 1502,
      "Ġplant": 1503,
      "ely": 1504,
      "Ġowl": 1505,
      "Ġcup": 1506,
      "ield": 1507,
      "Ġsometimes": 1508,
      "andy": 1509,
      "Ġfill": 1510,
      "Ġcloud": 1511,
      "ask": 1512,
      "Ġswam": 1513,
      "outh": 1514,
      "Ġjob": 1515,
      "Ġcolorful": 1516,
      "Ġremembered": 1517,
      "Ġbigger": 1518,
      "Ġnest": 1519,
      "Ġmouth": 1520,
      "pe": 1521,
      "Okay": 1522,
      "Ġlesson": 1523,
      "Ġjoin": 1524,
      "Ġcre": 1525,
      "ph": 1526,
      "ĠThere": 1527,
      "oup": 1528,
      "room": 1529,
      "art": 1530,
      "Ġwaved": 1531,
      "uddy": 1532,
      "Ġgrabbed": 1533,
      "Ġstayed": 1534,
      "Oh": 1535,
      "Ġpaint": 1536,
      "This": 1537,
      "Ġclot": 1538,
      "Ġcont": 1539,
      "Ġclothes": 1540,
      "ower": 1541,
      "ĠAfter": 1542,
      "Ġwaited": 1543,
      "Ġquickly": 1544,
      "cle": 1545,
      "Ġword": 1546,
      "Ġbroke": 1547,
      "ucky": 1548,
      "Ġgames": 1549,
      "Ġcast": 1550,
      "Ġblew": 1551,
      "Ġgent": 1552,
      "ĠMommy": 1553,
      "Ġenjoyed": 1554,
      "Ġnoticed": 1555,
      "Jo": 1556,
      "ries": 1557,
      "ation": 1558,
      "Ġset": 1559,
      "Ġlikes": 1560,
      "Ġpictures": 1561,
      "ton": 1562,
      "de": 1563,
      "Ġsea": 1564,
      "Ġheavy": 1565,
      "Ġmus": 1566,
      "Ġalone": 1567,
      "Ġgif": 1568,
      "asure": 1569,
      "Ġanything": 1570,
      "Ġspot": 1571,
      "Ġmiss": 1572,
      "Ġhopped": 1573,
      "Ġworld": 1574,
      "Ġturns": 1575,
      "orm": 1576,
      "Ġyear": 1577,
      "der": 1578,
      "Ġbott": 1579,
      "Ġpat": 1580,
      "Ġpot": 1581,
      "Ġpen": 1582,
      "lc": 1583,
      "Her": 1584,
      "Ġmix": 1585,
      "Ġarm": 1586,
      "Ġbike": 1587,
      "Ġtight": 1588,
      "Ġeverywhere": 1589,
      "Ġwon": 1590,
      "Lucy": 1591,
      "Ġtower": 1592,
      "Ġthrew": 1593,
      "Ġhimself": 1594,
      "Ġfollowed": 1595,
      "ĠBuddy": 1596,
      "Ġride": 1597,
      "man": 1598,
      "less": 1599,
      "Ġju": 1600,
      "Ġje": 1601,
      "amp": 1602,
      "Bob": 1603,
      "ape": 1604,
      "Ġcomp": 1605,
      "Ġkey": 1606,
      "row": 1607,
      "\".": 1608,
      "Ġwhite": 1609,
      "ctor": 1610,
      "Ġwrong": 1611,
      "ĠDaisy": 1612,
      "Ġmakes": 1613,
      "ĠWhat": 1614,
      "Ġbreak": 1615,
      "Ġblack": 1616,
      "arent": 1617,
      "ee": 1618,
      "ner": 1619,
      "Spot": 1620,
      "Do": 1621,
      "Ġdeep": 1622,
      "thy": 1623,
      "Ġmusic": 1624,
      "Ġpol": 1625,
      "Ġdelic": 1626,
      "cess": 1627,
      "ued": 1628,
      "Ġforgot": 1629,
      "Ġbee": 1630,
      "Ġparent": 1631,
      "Ġcastle": 1632,
      "ves": 1633,
      "olly": 1634,
      "Ġem": 1635,
      "iet": 1636,
      "Ġwear": 1637,
      "Ġhit": 1638,
      "Ġve": 1639,
      "ister": 1640,
      "oun": 1641,
      "Ġquiet": 1642,
      "Ġround": 1643,
      "ance": 1644,
      "Ġstu": 1645,
      "Ġdanced": 1646,
      "Ġvis": 1647,
      "ully": 1648,
      "Ġwants": 1649,
      "Ġleaf": 1650,
      "Ġmonster": 1651,
      "Ġnap": 1652,
      "ĠJohn": 1653,
      "Ġunderstand": 1654,
      "ang": 1655,
      "Ġbowl": 1656,
      "os": 1657,
      "rot": 1658,
      "ren": 1659,
      "Ġbor": 1660,
      "Ġtalked": 1661,
      "itten": 1662,
      "Ġdry": 1663,
      "Ġfaster": 1664,
      "Ġcookies": 1665,
      "Ġbrought": 1666,
      "fully": 1667,
      "Ġleg": 1668,
      "ross": 1669,
      "Ġmum": 1670,
      "zz": 1671,
      "Ġside": 1672,
      "ts": 1673,
      "From": 1674,
      "Ġsign": 1675,
      "ĠInside": 1676,
      "Ġsmart": 1677,
      "cy": 1678,
      "Ġrocks": 1679,
      "Ġsomeone": 1680,
      "His": 1681,
      "Ġpoin": 1682,
      "Ġsec": 1683,
      "Ġsharing": 1684,
      "Ġfox": 1685,
      "Ġwell": 1686,
      "Ġres": 1687,
      "Ġrel": 1688,
      "Ġhappen": 1689,
      "Ġbutton": 1690,
      "Ġbranch": 1691,
      "ĠLila": 1692,
      "Ġreally": 1693,
      "Ġfinished": 1694,
      "ence": 1695,
      "ards": 1696,
      "Ġdinner": 1697,
      "Ġsister": 1698,
      "Ġflying": 1699,
      "eddy": 1700,
      "Ġcontin": 1701,
      "Ġworried": 1702,
      "Ġele": 1703,
      "ĠTo": 1704,
      "Ġvisit": 1705,
      "ĠMaybe": 1706,
      "Ġbeach": 1707,
      "Ġque": 1708,
      "Ġsecret": 1709,
      "Ġel": 1710,
      "ĠSarah": 1711,
      "Ġking": 1712,
      "John": 1713,
      "gy": 1714,
      "Ġtoday": 1715,
      "Ġperfect": 1716,
      "Ġriver": 1717,
      "Ġeverything": 1718,
      "Ġsilly": 1719,
      "Ġshin": 1720,
      "ĠJoe": 1721,
      "Ġdanger": 1722,
      "ipp": 1723,
      "Ġchildren": 1724,
      "Ġgu": 1725,
      "ĠSoon": 1726,
      "Ġfield": 1727,
      "Ġfilled": 1728,
      "Ġfur": 1729,
      "Ġelse": 1730,
      "Ġsmiles": 1731,
      "Ġwelc": 1732,
      "ĠAt": 1733,
      "Ġwish": 1734,
      "ĠEm": 1735,
      "Ġsang": 1736,
      "While": 1737,
      "Ġgi": 1738,
      "ze": 1739,
      "Ġpudd": 1740,
      "Ġsnack": 1741,
      "Ġeating": 1742,
      "Ġrealized": 1743,
      "Ġpieces": 1744,
      "Ġpromised": 1745,
      "ord": 1746,
      "Ġspr": 1747,
      "Ġpig": 1748,
      "Ġfree": 1749,
      "Ġcontinued": 1750,
      "Ġbite": 1751,
      "ead": 1752,
      "Ġparents": 1753,
      "Ġcarefully": 1754,
      "ated": 1755,
      "itting": 1756,
      "Ġear": 1757,
      "Just": 1758,
      "Ġjar": 1759,
      "Maybe": 1760,
      "Ġcow": 1761,
      "Amy": 1762,
      "Ġblank": 1763,
      "Ġdrag": 1764,
      "stead": 1765,
      "Ġorange": 1766,
      "Ġmud": 1767,
      "Ġcrying": 1768,
      "Ġblanket": 1769,
      "Ġenough": 1770,
      "Ġrolled": 1771,
      "cket": 1772,
      "Ġsoup": 1773,
      "Ġsail": 1774,
      "Ġpurp": 1775,
      "imi": 1776,
      "Ġyes": 1777,
      "ale": 1778,
      "Ġdrink": 1779,
      "Ġsnake": 1780,
      "ses": 1781,
      "Ġboun": 1782,
      "Ġpet": 1783,
      "Ġcrab": 1784,
      "Ġlaughing": 1785,
      "Ġthrow": 1786,
      "Ġfairy": 1787,
      "Ġwords": 1788,
      "Ġamazing": 1789,
      "Ġbath": 1790,
      "ich": 1791,
      "Ġpurple": 1792,
      "ĠZ": 1793,
      "Ġwithout": 1794,
      "ire": 1795,
      "Ġbottle": 1796,
      "ĠBilly": 1797,
      "Ġgift": 1798,
      "Ġgrandma": 1799,
      "Fin": 1800,
      "used": 1801,
      "ons": 1802,
      "Ġpast": 1803,
      "Ġmoney": 1804,
      "iver": 1805,
      "fort": 1806,
      "Ġmail": 1807,
      "ĠGra": 1808,
      "Ġbarked": 1809,
      "Ġwagged": 1810,
      "Ġatt": 1811,
      "chool": 1812,
      "Ġmonkey": 1813,
      "Ġdoctor": 1814,
      "unch": 1815,
      "Ġbrown": 1816,
      "Ġmoved": 1817,
      "ises": 1818,
      "Ġasks": 1819,
      "Ġgetting": 1820,
      "Ġclosed": 1821,
      "Ġwhe": 1822,
      "Ġwelcome": 1823,
      "Ġsu": 1824,
      "Ġcandy": 1825,
      "Ġschool": 1826,
      "Ġmorning": 1827,
      "Ġowner": 1828,
      "gg": 1829,
      "Ġlon": 1830,
      "Ġmother": 1831,
      "Ġhigher": 1832,
      "Ġsitting": 1833,
      "Ġtreasure": 1834,
      ".âĢĿ": 1835,
      "Ġsmo": 1836,
      "!âĢĿ": 1837,
      "Ġdangerous": 1838,
      "Ġlonely": 1839,
      "ĠCh": 1840,
      "Ġliving": 1841,
      "Ġapples": 1842,
      "ush": 1843,
      "Ġshop": 1844,
      "ased": 1845,
      "Ġstrange": 1846,
      "vel": 1847,
      "Ġshining": 1848,
      "Ġroad": 1849,
      "ere": 1850,
      "ĠTommy": 1851,
      "Ġcreat": 1852,
      "una": 1853,
      "Ġpaw": 1854,
      "ey": 1855,
      "Ġra": 1856,
      "Ġshoes": 1857,
      "Ġpre": 1858,
      "ible": 1859,
      "Ġ-": 1860,
      "Ġstre": 1861,
      "Ġtalking": 1862,
      "althy": 1863,
      "Ġcaught": 1864,
      "Ġegg": 1865,
      "ol": 1866,
      "Ġpass": 1867,
      "me": 1868,
      "Ġlake": 1869,
      "Ġruns": 1870,
      "Ġbuck": 1871,
      "Ġletter": 1872,
      "Ġwings": 1873,
      "Ġchee": 1874,
      "fish": 1875,
      "Ġmad": 1876,
      "Ġfan": 1877,
      "asket": 1878,
      "Ġbasket": 1879,
      "ass": 1880,
      "Ġdragon": 1881,
      "app": 1882,
      "Mommy": 1883,
      "set": 1884,
      "cks": 1885,
      "Ġstone": 1886,
      "Ġthinks": 1887,
      "Ġstand": 1888,
      "Ġdelicious": 1889,
      "Ġnose": 1890,
      "Ġpuddle": 1891,
      "Ġtom": 1892,
      "ĠBl": 1893,
      "ĠMimi": 1894,
      "Ġbelie": 1895,
      "Ġfarmer": 1896,
      "Ġsame": 1897,
      "Ġyears": 1898,
      "board": 1899,
      "Ġteddy": 1900,
      "Ġbat": 1901,
      "isk": 1902,
      "itch": 1903,
      "Ġmine": 1904,
      "Ġsear": 1905,
      "Ġcoat": 1906,
      "ches": 1907,
      "igh": 1908,
      "Ġdays": 1909,
      "Ġbring": 1910,
      "Ġgentle": 1911,
      "Ġfit": 1912,
      "Ġstart": 1913,
      "Ġfinally": 1914,
      "Ġwhist": 1915,
      "Ġcray": 1916,
      "igg": 1917,
      "Ġscream": 1918,
      "Ġkite": 1919,
      "Ġpill": 1920,
      "phant": 1921,
      "arm": 1922,
      "Ġvill": 1923,
      "Ġcho": 1924,
      "Ġsinging": 1925,
      "ella": 1926,
      "sw": 1927,
      "ined": 1928,
      "Ġtasty": 1929,
      "Ġph": 1930,
      "Ġben": 1931,
      "Ġtrou": 1932,
      "Ġshell": 1933,
      "Ġherself": 1934,
      "Ġhoped": 1935,
      "Ġansw": 1936,
      "Ġwore": 1937,
      "Ġswings": 1938,
      "sy": 1939,
      "Ġhor": 1940,
      "Ġbelong": 1941,
      "Please": 1942,
      "Ġpush": 1943,
      "Ġbush": 1944,
      "iskers": 1945,
      "Ġcarrot": 1946,
      "Ġarri": 1947,
      "aughty": 1948,
      "Ġteach": 1949,
      "bow": 1950,
      "ract": 1951,
      "Ġnaughty": 1952,
      "Ġelephant": 1953,
      "Ġdropped": 1954,
      "Ġshap": 1955,
      "ier": 1956,
      "Ġcoll": 1957,
      "sc": 1958,
      "Ġteac": 1959,
      "emy": 1960,
      "Ġwoke": 1961,
      "ball": 1962,
      "Ġpile": 1963,
      "Ġhiding": 1964,
      "Ġcour": 1965,
      "isa": 1966,
      "erry": 1967,
      "Ġtouc": 1968,
      "Ġmin": 1969,
      "Ġpuppy": 1970,
      "'ll": 1971,
      "Ġseem": 1972,
      "llie": 1973,
      "Ġtwins": 1974,
      "ama": 1975,
      "Ġlunch": 1976,
      "Ġbow": 1977,
      "Ġsack": 1978,
      "Ġpers": 1979,
      "Ġcourse": 1980,
      "Ġcheered": 1981,
      "Ġshapes": 1982,
      "ĠJen": 1983,
      "Ġgrew": 1984,
      "fused": 1985,
      "Ġrope": 1986,
      "Ġvillage": 1987,
      "irth": 1988,
      "irthday": 1989,
      "Ġjuice": 1990,
      "ipped": 1991,
      "Ġrainbow": 1992,
      "Ġspin": 1993,
      "OK": 1994,
      "Ġshook": 1995,
      "Jack": 1996,
      "Ġspoon": 1997,
      "Ġbench": 1998,
      "Ġstreet": 1999,
      "Ġfence": 2000,
      "Ġcute": 2001,
      "ĠFred": 2002,
      "Ġrob": 2003,
      "Ġnut": 2004,
      "Ġcheese": 2005,
      "Ġprob": 2006,
      "Ġtouched": 2007,
      "idge": 2008,
      "col": 2009,
      "Ġjoy": 2010,
      "ĠWhiskers": 2011,
      "Ġarrived": 2012,
      "Ġseed": 2013,
      "Ġwar": 2014,
      "Ġteacher": 2015,
      "Ġcorn": 2016,
      "Good": 2017,
      "Ġable": 2018,
      "Ġforever": 2019,
      "Ġbell": 2020,
      "Ġfew": 2021,
      "Ġcarry": 2022,
      "Ġmost": 2023,
      "Ġplane": 2024,
      "ĠBlue": 2025,
      "lem": 2026,
      "Ġeas": 2027,
      "Ġsounds": 2028,
      "lla": 2029,
      "Ġdes": 2030,
      "Ġspo": 2031,
      "Ġproblem": 2032,
      "Ġbirthday": 2033,
      "Ġpower": 2034,
      "Ġinc": 2035,
      "umb": 2036,
      "br": 2037,
      "Ġbugs": 2038,
      "ilk": 2039,
      "Ġwonderful": 2040,
      "Ġdolls": 2041,
      "Ġbusy": 2042,
      "ato": 2043,
      "irp": 2044,
      "eb": 2045,
      "Ġwra": 2046,
      "Ġpromise": 2047,
      "ĠThank": 2048,
      "Ġfeels": 2049,
      "ian": 2050,
      "ĠEmma": 2051,
      "eter": 2052,
      "Ġbread": 2053,
      "Ġneck": 2054,
      "Finally": 2055,
      "Ġmilk": 2056,
      "Ġrobot": 2057,
      "Ġrec": 2058,
      "Ġshy": 2059,
      "ountain": 2060,
      "Ġkiss": 2061,
      "irt": 2062,
      "Ġheart": 2063,
      "Ġband": 2064,
      "Ġcave": 2065,
      "Ġpocket": 2066,
      "ub": 2067,
      "Ġhelpful": 2068,
      "gly": 2069,
      "Ġslowly": 2070,
      "Ġbelieve": 2071,
      "Ġshake": 2072,
      "umpy": 2073,
      "eared": 2074,
      "Ġpatient": 2075,
      "Ġpop": 2076,
      "Ġob": 2077,
      "arp": 2078,
      "Ġlive": 2079,
      "Ġstorm": 2080,
      "Ġholding": 2081,
      "Ġugly": 2082,
      "Ġtowards": 2083,
      "Ġupset": 2084,
      "Ġturt": 2085,
      "Ġshr": 2086,
      "adow": 2087,
      "Ġcover": 2088,
      "Ġkitten": 2089,
      "ost": 2090,
      "ĠRemy": 2091,
      "Ġsharp": 2092,
      "Ġdisapp": 2093,
      "Ġstories": 2094,
      "Ġsuc": 2095,
      "Ġhoney": 2096,
      "ove": 2097,
      "ĠBella": 2098,
      "read": 2099,
      "Ġnoises": 2100,
      "ĠLe": 2101,
      "Ġcir": 2102,
      "Ġballs": 2103,
      "Ġspark": 2104,
      "Ġgray": 2105,
      "Ġdist": 2106,
      "Ġdirt": 2107,
      "oggy": 2108,
      "Ġlate": 2109,
      "Ġdriver": 2110,
      "Ġseat": 2111,
      "Ġbucket": 2112,
      "Ġmeet": 2113,
      "Ġyoung": 2114,
      "Ġamazed": 2115,
      "Ġturtle": 2116,
      "alm": 2117,
      "Ġspid": 2118,
      "Ġtreats": 2119,
      "Ġmagical": 2120,
      "unt": 2121,
      "ator": 2122,
      "Ġglow": 2123,
      "Ġseek": 2124,
      "Ġzoom": 2125,
      "Ġlem": 2126,
      "Ġsandw": 2127,
      "fortable": 2128,
      "umber": 2129,
      "Ġtrip": 2130,
      "Ġmist": 2131,
      "ourn": 2132,
      "Ġsplas": 2133,
      "Ġmark": 2134,
      "Ġjourn": 2135,
      "Ġfold": 2136,
      "Ġmach": 2137,
      "Ġpuzz": 2138,
      "Ġpart": 2139,
      "ling": 2140,
      "Ġhorse": 2141,
      "Ġorgan": 2142,
      "Ġwild": 2143,
      "Ġprincess": 2144,
      "pping": 2145,
      "oose": 2146,
      "Ġcookie": 2147,
      "Sure": 2148,
      "ens": 2149,
      "Ġhugs": 2150,
      "ĠMark": 2151,
      "Ġtaking": 2152,
      "ung": 2153,
      "Ġwheel": 2154,
      "epend": 2155,
      "Ġcloth": 2156,
      "ĠLisa": 2157,
      "Ġsug": 2158,
      "Ġinstead": 2159,
      "Ġbubb": 2160,
      "Ġstring": 2161,
      "Ġnet": 2162,
      "Ġdrove": 2163,
      "iling": 2164,
      "Ġrude": 2165,
      "Ġhuge": 2166,
      "ĠJim": 2167,
      "Ġcoin": 2168,
      "Ġstars": 2169,
      "Ġfighting": 2170,
      "Be": 2171,
      "Ġspicy": 2172,
      "Ġlucky": 2173,
      "Of": 2174,
      "Ġcraw": 2175,
      "Hey": 2176,
      "Ġbone": 2177,
      "Ġinv": 2178,
      "ĠGrandma": 2179,
      "ors": 2180,
      "not": 2181,
      "Ġca": 2182,
      "pper": 2183,
      "Ġforget": 2184,
      "up": 2185,
      "Ġdi": 2186,
      "aur": 2187,
      "Ġsal": 2188,
      "ĠFinally": 2189,
      "Ġcannot": 2190,
      "Ġwhistle": 2191,
      "Ġcard": 2192,
      "Ġsick": 2193,
      "Ġpath": 2194,
      "Ġcou": 2195,
      "Ġspider": 2196,
      "Ġwide": 2197,
      "Lila": 2198,
      "Ġfoot": 2199,
      "Ġsnowman": 2200,
      "Ġlife": 2201,
      "Ġsongs": 2202,
      "Ġpillow": 2203,
      "ize": 2204,
      "ular": 2205,
      "ĠJust": 2206,
      "Later": 2207,
      "est": 2208,
      "ĠAnn": 2209,
      "ert": 2210,
      "Ġfixed": 2211,
      "Ġgiant": 2212,
      "oph": 2213,
      "rill": 2214,
      "Ġnod": 2215,
      "Ġboss": 2216,
      "Ġlast": 2217,
      "Ġcomes": 2218,
      "Ġjoke": 2219,
      "Ġmoon": 2220,
      "Ġtaste": 2221,
      "den": 2222,
      "Ġmachine": 2223,
      "Ġgrumpy": 2224,
      "Ġwave": 2225,
      "Ġthin": 2226,
      "Ġdrive": 2227,
      "Ġcart": 2228,
      "Ġash": 2229,
      "Ġser": 2230,
      "Ġgrab": 2231,
      "Ġpeace": 2232,
      "lower": 2233,
      "Ġdaddy": 2234,
      "ĠOn": 2235,
      "ĠLeo": 2236,
      "ery": 2237,
      "Ġsel": 2238,
      "Ġshelf": 2239,
      "Ġhidden": 2240,
      "erest": 2241,
      "Ġsuddenly": 2242,
      "Ġwasn": 2243,
      "Ġwrite": 2244,
      "Ġlanded": 2245,
      "Ġconfused": 2246,
      "Ġring": 2247,
      "Ġchange": 2248,
      "Ġworm": 2249,
      "oop": 2250,
      "Ġinterest": 2251,
      "Ġchased": 2252,
      "Ġfruits": 2253,
      "Ġsour": 2254,
      "ity": 2255,
      "Ġmyster": 2256,
      "Ġbark": 2257,
      "Ġrad": 2258,
      "Ġsmooth": 2259,
      "ĠCome": 2260,
      "Ġadventures": 2261,
      "Ġval": 2262,
      "Ġstepped": 2263,
      "Ġfle": 2264,
      "ope": 2265,
      "Ġoven": 2266,
      "Ġtakes": 2267,
      "Ġmissed": 2268,
      "Ġselfish": 2269,
      "kin": 2270,
      "Ġsheep": 2271,
      "Ġmessy": 2272,
      "Ġacross": 2273,
      "To": 2274,
      "Ġent": 2275,
      "Ġexp": 2276,
      "to": 2277,
      "Ġce": 2278,
      "Ġlater": 2279,
      "elly": 2280,
      "ĠN": 2281,
      "ife": 2282,
      "Ġsticks": 2283,
      "Ġtie": 2284,
      "St": 2285,
      "ever": 2286,
      "ĠLuna": 2287,
      "Ġbought": 2288,
      "Ġstep": 2289,
      "Ġdrew": 2290,
      "Ġtea": 2291,
      "pect": 2292,
      "Ġban": 2293,
      "irpy": 2294,
      "box": 2295,
      "?âĢĿ": 2296,
      "Ġwash": 2297,
      "Ġlay": 2298,
      "Ġpour": 2299,
      "Ġbeak": 2300,
      "ose": 2301,
      "Ġjog": 2302,
      "Ġgrate": 2303,
      "Ġducks": 2304,
      "Ġspe": 2305,
      "Ġlegs": 2306,
      "ugg": 2307,
      "Ġfil": 2308,
      "ĠBu": 2309,
      "Ġemp": 2310,
      "mer": 2311,
      "Ġhope": 2312,
      "Ġempty": 2313,
      "Ġslid": 2314,
      "Ġfeather": 2315,
      "Ġsleepy": 2316,
      "Ġdrum": 2317,
      "amed": 2318,
      "ars": 2319,
      "eth": 2320,
      "Ġzoo": 2321,
      "Ġpan": 2322,
      "Ġphone": 2323,
      "Ġgrateful": 2324,
      "Ġfing": 2325,
      "ions": 2326,
      "Ġlemon": 2327,
      "let": 2328,
      "ĠCat": 2329,
      "Ġclever": 2330,
      "ĠMolly": 2331,
      "Ġsmelly": 2332,
      "Ġimag": 2333,
      "Ġsplash": 2334,
      "Ġinteresting": 2335,
      "ĠJill": 2336,
      "Ġsave": 2337,
      "Ġchick": 2338,
      "Ġcalm": 2339,
      "Ġmed": 2340,
      "Ġwatching": 2341,
      "Soon": 2342,
      "izzy": 2343,
      "izz": 2344,
      "Ġplate": 2345,
      "Ġign": 2346,
      "yard": 2347,
      "Ġclouds": 2348,
      "Ġbanan": 2349,
      "Ġline": 2350,
      "Ġfaces": 2351,
      "Ġba": 2352,
      "Ġact": 2353,
      "Ġthough": 2354,
      "Ġwolf": 2355,
      "Ġbackyard": 2356,
      "wel": 2357,
      "Ġseemed": 2358,
      "Ġdogs": 2359,
      "Ġspray": 2360,
      "Come": 2361,
      "Ġprot": 2362,
      "Ġwhole": 2363,
      "Ġmot": 2364,
      "Ġfancy": 2365,
      "ĠDaddy": 2366,
      "Ġquest": 2367,
      "Ġarms": 2368,
      "Ġpuzzle": 2369,
      "Ġhealthy": 2370,
      "Ġsupp": 2371,
      "ward": 2372,
      "Ġfinish": 2373,
      "erly": 2374,
      "Ġalong": 2375,
      "llo": 2376,
      "Ġrocket": 2377,
      "Ġexplain": 2378,
      "dge": 2379,
      "Ġeasy": 2380,
      "Ġjewel": 2381,
      "ont": 2382,
      "Ġpract": 2383,
      "Ġjelly": 2384,
      "ĠChirpy": 2385,
      "Ġtid": 2386,
      "Ġfake": 2387,
      "Ġcrayons": 2388,
      "Ġwondered": 2389,
      "Ġmaybe": 2390,
      "Ġscar": 2391,
      "Ġship": 2392,
      "Ġnothing": 2393,
      "onest": 2394,
      "Ġemb": 2395,
      "iger": 2396,
      "Ġpool": 2397,
      "Ġlonger": 2398,
      "Ġanyone": 2399,
      "ĠBe": 2400,
      "ĠJerry": 2401,
      "ually": 2402,
      "Ġfront": 2403,
      "Ġworking": 2404,
      "Ġgives": 2405,
      "irr": 2406,
      "Ġpack": 2407,
      "Ġsuch": 2408,
      "ĠBunny": 2409,
      "ocked": 2410,
      "ment": 2411,
      "Ġbossy": 2412,
      "ĠDoggy": 2413,
      "Ġtrouble": 2414,
      "Ġsmelled": 2415,
      "Ġsaved": 2416,
      "Ġpin": 2417,
      "rass": 2418,
      "Ġneigh": 2419,
      "arrass": 2420,
      "iting": 2421,
      "Ġhonest": 2422,
      "Ġav": 2423,
      "arge": 2424,
      "Ġembarrass": 2425,
      "Ġlift": 2426,
      "Ġvan": 2427,
      "Ġforgive": 2428,
      "Ġtidy": 2429,
      "Ġweak": 2430,
      "urse": 2431,
      "Ġputs": 2432,
      "unk": 2433,
      "Ġkick": 2434,
      "Ġshirt": 2435,
      "ĠWith": 2436,
      "Ġmind": 2437,
      "ĠOllie": 2438,
      "Ġneighb": 2439,
      "Ġplants": 2440,
      "Ġsol": 2441,
      "ĠMomo": 2442,
      "Ġgently": 2443,
      "Ġcozy": 2444,
      "orrow": 2445,
      "ming": 2446,
      "Ġexplor": 2447,
      "sp": 2448,
      "Ġmistake": 2449,
      "Ġyog": 2450,
      "oc": 2451,
      "oomy": 2452,
      "Ġpointed": 2453,
      "Ġlad": 2454,
      "Ġaf": 2455,
      "Ġstood": 2456,
      "ork": 2457,
      "Ġonto": 2458,
      "Ġjumping": 2459,
      "Ġwaiting": 2460,
      "Ġprince": 2461,
      "Ġcross": 2462,
      "Ġlock": 2463,
      "Ġcheer": 2464,
      "Ġqueen": 2465,
      "ĠWhy": 2466,
      "ĠMary": 2467,
      "Ġwing": 2468,
      "ones": 2469,
      "we": 2470,
      "Ġlarge": 2471,
      "Ġlovely": 2472,
      "ult": 2473,
      "Ġsur": 2474,
      "Ġret": 2475,
      "And": 2476,
      "Ġdeer": 2477,
      "Ġchew": 2478,
      "Ġcouch": 2479,
      "Ġbal": 2480,
      "Ġstret": 2481,
